{"02": 0, "02 22": 1, "02 22 rdf": 2, "1999": 3, "1999 02": 4, "1999 02 22": 5, "22": 6, "22 rdf": 7, "22 rdf syntax": 8, "barcode": 9, "barcode bcr": 10, "barcode bcr patient": 11, "barcode linked": 12, "barcode linked tcga": 13, "bcr": 14, "bcr patient": 15, "bcr patient barcode": 16, "bcr_patient_barcode": 17, "bcr_patient_barcode bcr": 18, "bcr_patient_barcode bcr patient": 19, "bcr_patient_barcode bcr_patient_barcode": 20, "bcr_patient_barcode bcr_patient_barcode bcr": 21, "chromosome": 22, "chromosome chromosome": 23, "chromosome chromosome chromosome": 24, "chromosome chromosome linked": 25, "chromosome linked": 26, "chromosome linked tcga": 27, "deri": 28, "deri ie": 29, "deri ie schema": 30, "http": 31, "http tcga": 32, "http tcga deri": 33, "http www": 34, "http www w3": 35, "ie": 36, "ie schema": 37, "ie schema bcr_patient_barcode": 38, "ie schema chromosome": 39, "ie schema result": 40, "ie schema rpkm": 41, "ie schema start": 42, "ie schema stop": 43, "linked": 44, "linked tcga": 45, "ns": 46, "ns type": 47, "ns type type": 48, "org": 49, "org 1999": 50, "org 1999 02": 51, "patient": 52, "patient barcode": 53, "patient barcode bcr": 54, "patient barcode linked": 55, "rdf": 56, "rdf syntax": 57, "rdf syntax ns": 58, "result": 59, "result linked": 60, "result linked tcga": 61, "result result": 62, "result result linked": 63, "result result result": 64, "rpkm": 65, "rpkm linked": 66, "rpkm linked tcga": 67, "rpkm rpkm": 68, "rpkm rpkm linked": 69, "rpkm rpkm rpkm": 70, "schema": 71, "schema bcr_patient_barcode": 72, "schema bcr_patient_barcode bcr_patient_barcode": 73, "schema chromosome": 74, "schema chromosome chromosome": 75, "schema result": 76, "schema result result": 77, "schema rpkm": 78, "schema rpkm rpkm": 79, "schema start": 80, "schema start start": 81, "schema stop": 82, "schema stop stop": 83, "start": 84, "start linked": 85, "start linked tcga": 86, "start start": 87, "start start linked": 88, "start start start": 89, "stop": 90, "stop linked": 91, "stop linked tcga": 92, "stop stop": 93, "stop stop linked": 94, "stop stop stop": 95, "syntax": 96, "syntax ns": 97, "syntax ns type": 98, "tcga": 99, "tcga deri": 100, "tcga deri ie": 101, "type": 102, "type linked": 103, "type linked tcga": 104, "type type": 105, "type type linked": 106, "type type type": 107, "w3": 108, "w3 org": 109, "w3 org 1999": 110, "www": 111, "www w3": 112, "www w3 org": 113}