{"01": 0, "01 geo": 1, "01 geo wgs84_pos": 2, "01 rdf": 3, "01 rdf schema": 4, "02": 5, "02 22": 6, "02 22 rdf": 7, "07": 8, "07 owl": 9, "07 owl sameas": 10, "1999": 11, "1999 02": 12, "1999 02 22": 13, "2000": 14, "2000 01": 15, "2000 01 rdf": 16, "2002": 17, "2002 07": 18, "2002 07 owl": 19, "2003": 20, "2003 01": 21, "2003 01 geo": 22, "22": 23, "22 rdf": 24, "22 rdf syntax": 25, "adm1": 26, "adm1 geo": 27, "adm1 geo names": 28, "adm1 parent": 29, "adm1 parent adm1": 30, "adm2": 31, "adm2 geo": 32, "adm2 geo names": 33, "adm2 parent": 34, "adm2 parent adm2": 35, "adm3": 36, "adm3 geo": 37, "adm3 geo names": 38, "adm3 parent": 39, "adm3 parent adm3": 40, "adm4": 41, "adm4 geo": 42, "adm4 geo names": 43, "adm4 parent": 44, "adm4 parent adm4": 45, "alt": 46, "alt alt": 47, "alt alt alt": 48, "alt alt geo": 49, "alt geo": 50, "alt geo names": 51, "alternate": 52, "alternate name": 53, "alternate name alternate": 54, "alternate name geo": 55, "alternatename": 56, "alternatename alternate": 57, "alternatename alternate name": 58, "alternatename alternatename": 59, "alternatename alternatename alternate": 60, "article": 61, "article geo": 62, "article geo names": 63, "article wikipedia": 64, "article wikipedia article": 65, "as": 66, "as geo": 67, "as geo names": 68, "as same": 69, "as same as": 70, "by": 71, "by geo": 72, "by geo names": 73, "by is": 74, "by is defined": 75, "children": 76, "children features": 77, "children features children": 78, "children features geo": 79, "childrenfeatures": 80, "childrenfeatures children": 81, "childrenfeatures children features": 82, "childrenfeatures childrenfeatures": 83, "childrenfeatures childrenfeatures children": 84, "class": 85, "class feature": 86, "class feature class": 87, "class geo": 88, "class geo names": 89, "code": 90, "code country": 91, "code country code": 92, "code feature": 93, "code feature code": 94, "code geo": 95, "code geo names": 96, "code postal": 97, "code postal code": 98, "com": 99, "com foaf": 100, "com foaf page": 101, "country": 102, "country code": 103, "country code country": 104, "country code geo": 105, "country geo": 106, "country geo names": 107, "country parent": 108, "country parent country": 109, "countrycode": 110, "countrycode country": 111, "countrycode country code": 112, "countrycode countrycode": 113, "countrycode countrycode country": 114, "defined": 115, "defined by": 116, "defined by geo": 117, "defined by is": 118, "feature": 119, "feature class": 120, "feature class feature": 121, "feature class geo": 122, "feature code": 123, "feature code feature": 124, "feature code geo": 125, "feature geo": 126, "feature geo names": 127, "feature parent": 128, "feature parent feature": 129, "featureclass": 130, "featureclass feature": 131, "featureclass feature class": 132, "featureclass featureclass": 133, "featureclass featureclass feature": 134, "featurecode": 135, "featurecode feature": 136, "featurecode feature code": 137, "featurecode featurecode": 138, "featurecode featurecode feature": 139, "features": 140, "features children": 141, "features children features": 142, "features geo": 143, "features geo names": 144, "features nearby": 145, "features nearby features": 146, "features neighbouring": 147, "features neighbouring features": 148, "foaf": 149, "foaf page": 150, "foaf page page": 151, "geo": 152, "geo names": 153, "geo wgs84_pos": 154, "geo wgs84_pos alt": 155, "geo wgs84_pos lat": 156, "geo wgs84_pos long": 157, "geonames": 158, "geonames org": 159, "geonames org ontology": 160, "http": 161, "http www": 162, "http www geonames": 163, "http www w3": 164, "http xmlns": 165, "http xmlns com": 166, "is": 167, "is defined": 168, "is defined by": 169, "isdefinedby": 170, "isdefinedby is": 171, "isdefinedby is defined": 172, "isdefinedby isdefinedby": 173, "isdefinedby isdefinedby is": 174, "lat": 175, "lat geo": 176, "lat geo names": 177, "lat lat": 178, "lat lat geo": 179, "lat lat lat": 180, "location": 181, "location map": 182, "location map geo": 183, "location map location": 184, "locationmap": 185, "locationmap location": 186, "locationmap location map": 187, "locationmap locationmap": 188, "locationmap locationmap location": 189, "long": 190, "long geo": 191, "long geo names": 192, "long long": 193, "long long geo": 194, "long long long": 195, "map": 196, "map geo": 197, "map geo names": 198, "map location": 199, "map location map": 200, "name": 201, "name alternate": 202, "name alternate name": 203, "name geo": 204, "name geo names": 205, "name name": 206, "name name geo": 207, "name name name": 208, "name official": 209, "name official name": 210, "names": 211, "nearby": 212, "nearby features": 213, "nearby features geo": 214, "nearby features nearby": 215, "nearbyfeatures": 216, "nearbyfeatures nearby": 217, "nearbyfeatures nearby features": 218, "nearbyfeatures nearbyfeatures": 219, "nearbyfeatures nearbyfeatures nearby": 220, "neighbouring": 221, "neighbouring features": 222, "neighbouring features geo": 223, "neighbouring features neighbouring": 224, "neighbouringfeatures": 225, "neighbouringfeatures neighbouring": 226, "neighbouringfeatures neighbouring features": 227, "neighbouringfeatures neighbouringfeatures": 228, "neighbouringfeatures neighbouringfeatures neighbouring": 229, "ns": 230, "ns type": 231, "ns type type": 232, "official": 233, "official name": 234, "official name geo": 235, "official name official": 236, "officialname": 237, "officialname official": 238, "officialname official name": 239, "officialname officialname": 240, "officialname officialname official": 241, "ontology": 242, "ontology alternatename": 243, "ontology alternatename alternatename": 244, "ontology childrenfeatures": 245, "ontology childrenfeatures childrenfeatures": 246, "ontology countrycode": 247, "ontology countrycode countrycode": 248, "ontology featureclass": 249, "ontology featureclass featureclass": 250, "ontology featurecode": 251, "ontology featurecode featurecode": 252, "ontology locationmap": 253, "ontology locationmap locationmap": 254, "ontology name": 255, "ontology name name": 256, "ontology nearbyfeatures": 257, "ontology nearbyfeatures nearbyfeatures": 258, "ontology neighbouringfeatures": 259, "ontology neighbouringfeatures neighbouringfeatures": 260, "ontology officialname": 261, "ontology officialname officialname": 262, "ontology parentadm1": 263, "ontology parentadm1 parentadm1": 264, "ontology parentadm2": 265, "ontology parentadm2 parentadm2": 266, "ontology parentadm3": 267, "ontology parentadm3 parentadm3": 268, "ontology parentadm4": 269, "ontology parentadm4 parentadm4": 270, "ontology parentcountry": 271, "ontology parentcountry parentcountry": 272, "ontology parentfeature": 273, "ontology parentfeature parentfeature": 274, "ontology population": 275, "ontology population population": 276, "ontology postalcode": 277, "ontology postalcode postalcode": 278, "ontology wikipediaarticle": 279, "ontology wikipediaarticle wikipediaarticle": 280, "org": 281, "org 1999": 282, "org 1999 02": 283, "org 2000": 284, "org 2000 01": 285, "org 2002": 286, "org 2002 07": 287, "org 2003": 288, "org 2003 01": 289, "org ontology": 290, "org ontology alternatename": 291, "org ontology childrenfeatures": 292, "org ontology countrycode": 293, "org ontology featureclass": 294, "org ontology featurecode": 295, "org ontology locationmap": 296, "org ontology name": 297, "org ontology nearbyfeatures": 298, "org ontology neighbouringfeatures": 299, "org ontology officialname": 300, "org ontology parentadm1": 301, "org ontology parentadm2": 302, "org ontology parentadm3": 303, "org ontology parentadm4": 304, "org ontology parentcountry": 305, "org ontology parentfeature": 306, "org ontology population": 307, "org ontology postalcode": 308, "org ontology wikipediaarticle": 309, "owl": 310, "owl sameas": 311, "owl sameas sameas": 312, "page": 313, "page geo": 314, "page geo names": 315, "page page": 316, "page page geo": 317, "page page page": 318, "parent": 319, "parent adm1": 320, "parent adm1 geo": 321, "parent adm1 parent": 322, "parent adm2": 323, "parent adm2 geo": 324, "parent adm2 parent": 325, "parent adm3": 326, "parent adm3 geo": 327, "parent adm3 parent": 328, "parent adm4": 329, "parent adm4 geo": 330, "parent adm4 parent": 331, "parent country": 332, "parent country geo": 333, "parent country parent": 334, "parent feature": 335, "parent feature geo": 336, "parent feature parent": 337, "parentadm1": 338, "parentadm1 parent": 339, "parentadm1 parent adm1": 340, "parentadm1 parentadm1": 341, "parentadm1 parentadm1 parent": 342, "parentadm2": 343, "parentadm2 parent": 344, "parentadm2 parent adm2": 345, "parentadm2 parentadm2": 346, "parentadm2 parentadm2 parent": 347, "parentadm3": 348, "parentadm3 parent": 349, "parentadm3 parent adm3": 350, "parentadm3 parentadm3": 351, "parentadm3 parentadm3 parent": 352, "parentadm4": 353, "parentadm4 parent": 354, "parentadm4 parent adm4": 355, "parentadm4 parentadm4": 356, "parentadm4 parentadm4 parent": 357, "parentcountry": 358, "parentcountry parent": 359, "parentcountry parent country": 360, "parentcountry parentcountry": 361, "parentcountry parentcountry parent": 362, "parentfeature": 363, "parentfeature parent": 364, "parentfeature parent feature": 365, "parentfeature parentfeature": 366, "parentfeature parentfeature parent": 367, "population": 368, "population geo": 369, "population geo names": 370, "population population": 371, "population population geo": 372, "population population population": 373, "postal": 374, "postal code": 375, "postal code geo": 376, "postal code postal": 377, "postalcode": 378, "postalcode postal": 379, "postalcode postal code": 380, "postalcode postalcode": 381, "postalcode postalcode postal": 382, "rdf": 383, "rdf schema": 384, "rdf schema isdefinedby": 385, "rdf syntax": 386, "rdf syntax ns": 387, "same": 388, "same as": 389, "same as geo": 390, "same as same": 391, "sameas": 392, "sameas same": 393, "sameas same as": 394, "sameas sameas": 395, "sameas sameas same": 396, "schema": 397, "schema isdefinedby": 398, "schema isdefinedby isdefinedby": 399, "syntax": 400, "syntax ns": 401, "syntax ns type": 402, "type": 403, "type geo": 404, "type geo names": 405, "type type": 406, "type type geo": 407, "type type type": 408, "w3": 409, "w3 org": 410, "w3 org 1999": 411, "w3 org 2000": 412, "w3 org 2002": 413, "w3 org 2003": 414, "wgs84_pos": 415, "wgs84_pos alt": 416, "wgs84_pos alt alt": 417, "wgs84_pos lat": 418, "wgs84_pos lat lat": 419, "wgs84_pos long": 420, "wgs84_pos long long": 421, "wikipedia": 422, "wikipedia article": 423, "wikipedia article geo": 424, "wikipedia article wikipedia": 425, "wikipediaarticle": 426, "wikipediaarticle wikipedia": 427, "wikipediaarticle wikipedia article": 428, "wikipediaarticle wikipediaarticle": 429, "wikipediaarticle wikipediaarticle wikipedia": 430, "www": 431, "www geonames": 432, "www geonames org": 433, "www w3": 434, "www w3 org": 435, "xmlns": 436, "xmlns com": 437, "xmlns com foaf": 438}