{"01": 0, "01 geo": 1, "01 geo wgs84_pos": 2, "02": 3, "02 22": 4, "02 22 rdf": 5, "02 skos": 6, "02 skos core": 7, "07": 8, "07 owl": 9, "07 owl sameas": 10, "1999": 11, "1999 02": 12, "1999 02 22": 13, "2002": 14, "2002 07": 15, "2002 07 owl": 16, "2003": 17, "2003 01": 18, "2003 01 geo": 19, "2004": 20, "2004 02": 21, "2004 02 skos": 22, "22": 23, "22 rdf": 24, "22 rdf syntax": 25, "alternate": 26, "alternate name": 27, "alternate name alternate": 28, "alternate name nyt": 29, "alternatename": 30, "alternatename alternate": 31, "alternatename alternate name": 32, "alternatename alternatename": 33, "alternatename alternatename alternate": 34, "api": 35, "api query": 36, "api query nyt": 37, "api query search": 38, "article": 39, "article count": 40, "article count associated": 41, "article count nyt": 42, "article nyt": 43, "article wikipedia": 44, "article wikipedia article": 45, "as": 46, "as nyt": 47, "as same": 48, "as same as": 49, "associated": 50, "associated article": 51, "associated article count": 52, "associated_article_count": 53, "associated_article_count associated": 54, "associated_article_count associated article": 55, "associated_article_count associated_article_count": 56, "associated_article_count associated_article_count associated": 57, "attribution": 58, "attribution name": 59, "attribution name attribution": 60, "attribution name nyt": 61, "attribution url": 62, "attribution url attribution": 63, "attribution url nyt": 64, "attributionname": 65, "attributionname attribution": 66, "attributionname attribution name": 67, "attributionname attributionname": 68, "attributionname attributionname attribution": 69, "attributionurl": 70, "attributionurl attribution": 71, "attributionurl attribution url": 72, "attributionurl attributionurl": 73, "attributionurl attributionurl attribution": 74, "children": 75, "children features": 76, "children features children": 77, "children features nyt": 78, "childrenfeatures": 79, "childrenfeatures children": 80, "childrenfeatures children features": 81, "childrenfeatures childrenfeatures": 82, "childrenfeatures childrenfeatures children": 83, "class": 84, "class feature": 85, "class feature class": 86, "class nyt": 87, "code": 88, "code country": 89, "code country code": 90, "code feature": 91, "code feature code": 92, "code nyt": 93, "code postal": 94, "code postal code": 95, "com": 96, "com elements": 97, "com elements associated_article_count": 98, "com elements first_use": 99, "com elements latest_use": 100, "com elements mapping_strategy": 101, "com elements number_of_variants": 102, "com elements search_api_query": 103, "com elements topicpage": 104, "com foaf": 105, "com foaf primarytopic": 106, "core": 107, "core definition": 108, "core definition definition": 109, "core inscheme": 110, "core inscheme inscheme": 111, "core preflabel": 112, "core preflabel preflabel": 113, "count": 114, "count associated": 115, "count associated article": 116, "count nyt": 117, "country": 118, "country code": 119, "country code country": 120, "country code nyt": 121, "country in": 122, "country in country": 123, "country nyt": 124, "countrycode": 125, "countrycode country": 126, "countrycode country code": 127, "countrycode countrycode": 128, "countrycode countrycode country": 129, "created": 130, "created created": 131, "created created created": 132, "created created nyt": 133, "created nyt": 134, "creativecommons": 135, "creativecommons org": 136, "creativecommons org ns": 137, "creator": 138, "creator creator": 139, "creator creator creator": 140, "creator creator nyt": 141, "creator nyt": 142, "data": 143, "data nytimes": 144, "data nytimes com": 145, "dc": 146, "dc elements": 147, "dc elements creator": 148, "dc terms": 149, "dc terms created": 150, "dc terms modified": 151, "dc terms rightsholder": 152, "definition": 153, "definition definition": 154, "definition definition definition": 155, "definition definition nyt": 156, "definition nyt": 157, "elements": 158, "elements associated_article_count": 159, "elements associated_article_count associated_article_count": 160, "elements creator": 161, "elements creator creator": 162, "elements first_use": 163, "elements first_use first_use": 164, "elements latest_use": 165, "elements latest_use latest_use": 166, "elements mapping_strategy": 167, "elements mapping_strategy mapping_strategy": 168, "elements number_of_variants": 169, "elements number_of_variants number_of_variants": 170, "elements search_api_query": 171, "elements search_api_query search_api_query": 172, "elements topicpage": 173, "elements topicpage topicpage": 174, "feature": 175, "feature class": 176, "feature class feature": 177, "feature class nyt": 178, "feature code": 179, "feature code feature": 180, "feature code nyt": 181, "feature nyt": 182, "feature parent": 183, "feature parent feature": 184, "featureclass": 185, "featureclass feature": 186, "featureclass feature class": 187, "featureclass featureclass": 188, "featureclass featureclass feature": 189, "featurecode": 190, "featurecode feature": 191, "featurecode feature code": 192, "featurecode featurecode": 193, "featurecode featurecode feature": 194, "features": 195, "features children": 196, "features children features": 197, "features nearby": 198, "features nearby features": 199, "features neighbouring": 200, "features neighbouring features": 201, "features nyt": 202, "first": 203, "first use": 204, "first use first": 205, "first use nyt": 206, "first_use": 207, "first_use first": 208, "first_use first use": 209, "first_use first_use": 210, "first_use first_use first": 211, "foaf": 212, "foaf primarytopic": 213, "foaf primarytopic primarytopic": 214, "geo": 215, "geo wgs84_pos": 216, "geo wgs84_pos lat": 217, "geo wgs84_pos long": 218, "geonames": 219, "geonames org": 220, "geonames org ontology": 221, "holder": 222, "holder nyt": 223, "holder rights": 224, "holder rights holder": 225, "http": 226, "http creativecommons": 227, "http creativecommons org": 228, "http data": 229, "http data nytimes": 230, "http purl": 231, "http purl org": 232, "http www": 233, "http www geonames": 234, "http www w3": 235, "http xmlns": 236, "http xmlns com": 237, "in": 238, "in country": 239, "in country in": 240, "in country nyt": 241, "in scheme": 242, "in scheme in": 243, "in scheme nyt": 244, "incountry": 245, "incountry in": 246, "incountry in country": 247, "incountry incountry": 248, "incountry incountry in": 249, "inscheme": 250, "inscheme in": 251, "inscheme in scheme": 252, "inscheme inscheme": 253, "inscheme inscheme in": 254, "label": 255, "label nyt": 256, "label pref": 257, "label pref label": 258, "lat": 259, "lat lat": 260, "lat lat lat": 261, "lat lat nyt": 262, "lat nyt": 263, "latest": 264, "latest use": 265, "latest use latest": 266, "latest use nyt": 267, "latest_use": 268, "latest_use latest": 269, "latest_use latest use": 270, "latest_use latest_use": 271, "latest_use latest_use latest": 272, "license": 273, "license license": 274, "license license license": 275, "license license nyt": 276, "license nyt": 277, "location": 278, "location map": 279, "location map location": 280, "location map nyt": 281, "locationmap": 282, "locationmap location": 283, "locationmap location map": 284, "locationmap locationmap": 285, "locationmap locationmap location": 286, "long": 287, "long long": 288, "long long long": 289, "long long nyt": 290, "long nyt": 291, "map": 292, "map location": 293, "map location map": 294, "map nyt": 295, "mapping": 296, "mapping strategy": 297, "mapping strategy mapping": 298, "mapping strategy nyt": 299, "mapping_strategy": 300, "mapping_strategy mapping": 301, "mapping_strategy mapping strategy": 302, "mapping_strategy mapping_strategy": 303, "mapping_strategy mapping_strategy mapping": 304, "modified": 305, "modified modified": 306, "modified modified modified": 307, "modified modified nyt": 308, "modified nyt": 309, "name": 310, "name alternate": 311, "name alternate name": 312, "name attribution": 313, "name attribution name": 314, "name name": 315, "name name name": 316, "name name nyt": 317, "name nyt": 318, "nearby": 319, "nearby features": 320, "nearby features nearby": 321, "nearby features nyt": 322, "nearbyfeatures": 323, "nearbyfeatures nearby": 324, "nearbyfeatures nearby features": 325, "nearbyfeatures nearbyfeatures": 326, "nearbyfeatures nearbyfeatures nearby": 327, "neighbouring": 328, "neighbouring features": 329, "neighbouring features neighbouring": 330, "neighbouring features nyt": 331, "neighbouringfeatures": 332, "neighbouringfeatures neighbouring": 333, "neighbouringfeatures neighbouring features": 334, "neighbouringfeatures neighbouringfeatures": 335, "neighbouringfeatures neighbouringfeatures neighbouring": 336, "ns": 337, "ns attributionname": 338, "ns attributionname attributionname": 339, "ns attributionurl": 340, "ns attributionurl attributionurl": 341, "ns license": 342, "ns license license": 343, "ns type": 344, "ns type type": 345, "number": 346, "number of": 347, "number of variants": 348, "number_of_variants": 349, "number_of_variants number": 350, "number_of_variants number of": 351, "number_of_variants number_of_variants": 352, "number_of_variants number_of_variants number": 353, "nyt": 354, "nytimes": 355, "nytimes com": 356, "nytimes com elements": 357, "of": 358, "of variants": 359, "of variants number": 360, "of variants nyt": 361, "ontology": 362, "ontology alternatename": 363, "ontology alternatename alternatename": 364, "ontology childrenfeatures": 365, "ontology childrenfeatures childrenfeatures": 366, "ontology countrycode": 367, "ontology countrycode countrycode": 368, "ontology featureclass": 369, "ontology featureclass featureclass": 370, "ontology featurecode": 371, "ontology featurecode featurecode": 372, "ontology incountry": 373, "ontology incountry incountry": 374, "ontology locationmap": 375, "ontology locationmap locationmap": 376, "ontology name": 377, "ontology name name": 378, "ontology nearbyfeatures": 379, "ontology nearbyfeatures nearbyfeatures": 380, "ontology neighbouringfeatures": 381, "ontology neighbouringfeatures neighbouringfeatures": 382, "ontology parentfeature": 383, "ontology parentfeature parentfeature": 384, "ontology population": 385, "ontology population population": 386, "ontology postalcode": 387, "ontology postalcode postalcode": 388, "ontology wikipediaarticle": 389, "ontology wikipediaarticle wikipediaarticle": 390, "org": 391, "org 1999": 392, "org 1999 02": 393, "org 2002": 394, "org 2002 07": 395, "org 2003": 396, "org 2003 01": 397, "org 2004": 398, "org 2004 02": 399, "org dc": 400, "org dc elements": 401, "org dc terms": 402, "org ns": 403, "org ns attributionname": 404, "org ns attributionurl": 405, "org ns license": 406, "org ontology": 407, "org ontology alternatename": 408, "org ontology childrenfeatures": 409, "org ontology countrycode": 410, "org ontology featureclass": 411, "org ontology featurecode": 412, "org ontology incountry": 413, "org ontology locationmap": 414, "org ontology name": 415, "org ontology nearbyfeatures": 416, "org ontology neighbouringfeatures": 417, "org ontology parentfeature": 418, "org ontology population": 419, "org ontology postalcode": 420, "org ontology wikipediaarticle": 421, "owl": 422, "owl sameas": 423, "owl sameas sameas": 424, "page": 425, "page nyt": 426, "page topic": 427, "page topic page": 428, "parent": 429, "parent feature": 430, "parent feature nyt": 431, "parent feature parent": 432, "parentfeature": 433, "parentfeature parent": 434, "parentfeature parent feature": 435, "parentfeature parentfeature": 436, "parentfeature parentfeature parent": 437, "population": 438, "population nyt": 439, "population population": 440, "population population nyt": 441, "population population population": 442, "postal": 443, "postal code": 444, "postal code nyt": 445, "postal code postal": 446, "postalcode": 447, "postalcode postal": 448, "postalcode postal code": 449, "postalcode postalcode": 450, "postalcode postalcode postal": 451, "pref": 452, "pref label": 453, "pref label nyt": 454, "pref label pref": 455, "preflabel": 456, "preflabel pref": 457, "preflabel pref label": 458, "preflabel preflabel": 459, "preflabel preflabel pref": 460, "primary": 461, "primary topic": 462, "primary topic nyt": 463, "primary topic primary": 464, "primarytopic": 465, "primarytopic primary": 466, "primarytopic primary topic": 467, "primarytopic primarytopic": 468, "primarytopic primarytopic primary": 469, "purl": 470, "purl org": 471, "purl org dc": 472, "query": 473, "query nyt": 474, "query search": 475, "query search api": 476, "rdf": 477, "rdf syntax": 478, "rdf syntax ns": 479, "rights": 480, "rights holder": 481, "rights holder nyt": 482, "rights holder rights": 483, "rightsholder": 484, "rightsholder rights": 485, "rightsholder rights holder": 486, "rightsholder rightsholder": 487, "rightsholder rightsholder rights": 488, "same": 489, "same as": 490, "same as nyt": 491, "same as same": 492, "sameas": 493, "sameas same": 494, "sameas same as": 495, "sameas sameas": 496, "sameas sameas same": 497, "scheme": 498, "scheme in": 499, "scheme in scheme": 500, "scheme nyt": 501, "search": 502, "search api": 503, "search api query": 504, "search_api_query": 505, "search_api_query search": 506, "search_api_query search api": 507, "search_api_query search_api_query": 508, "search_api_query search_api_query search": 509, "skos": 510, "skos core": 511, "skos core definition": 512, "skos core inscheme": 513, "skos core preflabel": 514, "strategy": 515, "strategy mapping": 516, "strategy mapping strategy": 517, "strategy nyt": 518, "syntax": 519, "syntax ns": 520, "syntax ns type": 521, "terms": 522, "terms created": 523, "terms created created": 524, "terms modified": 525, "terms modified modified": 526, "terms rightsholder": 527, "terms rightsholder rightsholder": 528, "topic": 529, "topic nyt": 530, "topic page": 531, "topic page nyt": 532, "topic page topic": 533, "topic primary": 534, "topic primary topic": 535, "topicpage": 536, "topicpage topic": 537, "topicpage topic page": 538, "topicpage topicpage": 539, "topicpage topicpage topic": 540, "type": 541, "type nyt": 542, "type type": 543, "type type nyt": 544, "type type type": 545, "url": 546, "url attribution": 547, "url attribution url": 548, "url nyt": 549, "use": 550, "use first": 551, "use first use": 552, "use latest": 553, "use latest use": 554, "use nyt": 555, "variants": 556, "variants number": 557, "variants number of": 558, "variants nyt": 559, "w3": 560, "w3 org": 561, "w3 org 1999": 562, "w3 org 2002": 563, "w3 org 2003": 564, "w3 org 2004": 565, "wgs84_pos": 566, "wgs84_pos lat": 567, "wgs84_pos lat lat": 568, "wgs84_pos long": 569, "wgs84_pos long long": 570, "wikipedia": 571, "wikipedia article": 572, "wikipedia article nyt": 573, "wikipedia article wikipedia": 574, "wikipediaarticle": 575, "wikipediaarticle wikipedia": 576, "wikipediaarticle wikipedia article": 577, "wikipediaarticle wikipediaarticle": 578, "wikipediaarticle wikipediaarticle wikipedia": 579, "www": 580, "www geonames": 581, "www geonames org": 582, "www w3": 583, "www w3 org": 584, "xmlns": 585, "xmlns com": 586, "xmlns com foaf": 587}