{"01": 0, "01 geo": 1, "01 geo wgs84_pos": 2, "01 rdf": 3, "01 rdf schema": 4, "02": 5, "02 22": 6, "02 22 rdf": 7, "02 skos": 8, "02 skos core": 9, "05": 10, "05 authorlist": 11, "05 authorlist authorlist": 12, "05 editorlist": 13, "05 editorlist editorlist": 14, "07": 15, "07 owl": 16, "07 owl imports": 17, "07 owl sameas": 18, "08": 19, "08 conf": 20, "08 conf cfp": 21, "10": 22, "10 10": 23, "10 10 swd": 24, "10 swd": 25, "10 swd food": 26, "11": 27, "11 11": 28, "11 11 swd": 29, "11 swd": 30, "11 swd food": 31, "12": 32, "12 12": 33, "12 12 swd": 34, "12 cal": 35, "12 cal ical": 36, "12 swd": 37, "12 swd food": 38, "13": 39, "13 13": 40, "13 13 swd": 41, "13 swd": 42, "13 swd food": 43, "1999": 44, "1999 02": 45, "1999 02 22": 46, "1999 xhtml": 47, "1999 xhtml vocab": 48, "2000": 49, "2000 01": 50, "2000 01 rdf": 51, "2002": 52, "2002 07": 53, "2002 07 owl": 54, "2002 12": 55, "2002 12 cal": 56, "2003": 57, "2003 01": 58, "2003 01 geo": 59, "2004": 60, "2004 02": 61, "2004 02 skos": 62, "2005": 63, "2005 05": 64, "2005 05 authorlist": 65, "2005 05 editorlist": 66, "2005 08": 67, "2005 08 conf": 68, "22": 69, "22 rdf": 70, "22 rdf syntax": 71, "_1": 72, "_1 _1": 73, "_1 _1 swd": 74, "_1 swd": 75, "_1 swd food": 76, "_10": 77, "_10 10": 78, "_10 10 10": 79, "_10 _10": 80, "_10 _10 10": 81, "_11": 82, "_11 11": 83, "_11 11 11": 84, "_11 _11": 85, "_11 _11 11": 86, "_12": 87, "_12 12": 88, "_12 12 12": 89, "_12 _12": 90, "_12 _12 12": 91, "_13": 92, "_13 13": 93, "_13 13 13": 94, "_13 _13": 95, "_13 _13 13": 96, "_2": 97, "_2 _2": 98, "_2 _2 swd": 99, "_2 swd": 100, "_2 swd food": 101, "_3": 102, "_3 _3": 103, "_3 _3 swd": 104, "_3 swd": 105, "_3 swd food": 106, "_4": 107, "_4 _4": 108, "_4 _4 swd": 109, "_4 swd": 110, "_4 swd food": 111, "_5": 112, "_5 _5": 113, "_5 _5 swd": 114, "_5 swd": 115, "_5 swd food": 116, "_6": 117, "_6 _6": 118, "_6 _6 swd": 119, "_6 swd": 120, "_6 swd food": 121, "_7": 122, "_7 _7": 123, "_7 _7 swd": 124, "_7 swd": 125, "_7 swd food": 126, "_8": 127, "_8 _8": 128, "_8 _8 swd": 129, "_8 swd": 130, "_8 swd food": 131, "_9": 132, "_9 _9": 133, "_9 _9 swd": 134, "_9 swd": 135, "_9 swd food": 136, "abstract": 137, "abstract abstract": 138, "abstract abstract abstract": 139, "abstract abstract swd": 140, "abstract swd": 141, "abstract swd food": 142, "acronym": 143, "acronym has": 144, "acronym has acronym": 145, "acronym swd": 146, "acronym swd food": 147, "address": 148, "address address": 149, "address address address": 150, "address address swd": 151, "address swd": 152, "address swd food": 153, "affiliation": 154, "affiliation affiliation": 155, "affiliation affiliation affiliation": 156, "affiliation affiliation swd": 157, "affiliation swd": 158, "affiliation swd food": 159, "also": 160, "also see": 161, "also see also": 162, "also swd": 163, "also swd food": 164, "alternate": 165, "alternate alternate": 166, "alternate alternate alternate": 167, "alternate alternate swd": 168, "alternate swd": 169, "alternate swd food": 170, "artefact": 171, "artefact has": 172, "artefact has related": 173, "artefact swd": 174, "artefact swd food": 175, "as": 176, "as same": 177, "as same as": 178, "as swd": 179, "as swd food": 180, "at": 181, "at is": 182, "at is panelist": 183, "at is role": 184, "at swd": 185, "at swd food": 186, "author": 187, "author author": 188, "author author author": 189, "author author swd": 190, "author list": 191, "author list author": 192, "author list swd": 193, "author swd": 194, "author swd food": 195, "authorlist": 196, "authorlist author": 197, "authorlist author list": 198, "authorlist authorlist": 199, "authorlist authorlist author": 200, "based": 201, "based near": 202, "based near based": 203, "based near swd": 204, "based_near": 205, "based_near based": 206, "based_near based near": 207, "based_near based_near": 208, "based_near based_near based": 209, "bibo": 210, "bibo authorlist": 211, "bibo authorlist authorlist": 212, "bibo editorlist": 213, "bibo editorlist editorlist": 214, "booktitle": 215, "booktitle booktitle": 216, "booktitle booktitle booktitle": 217, "booktitle booktitle swd": 218, "booktitle swd": 219, "booktitle swd food": 220, "broader": 221, "broader broader": 222, "broader broader broader": 223, "broader broader swd": 224, "broader swd": 225, "broader swd food": 226, "by": 227, "by held": 228, "by held by": 229, "by is": 230, "by is defined": 231, "by is provided": 232, "by swd": 233, "by swd food": 234, "cal": 235, "cal ical": 236, "cal ical date": 237, "cal ical datetime": 238, "cal ical description": 239, "cal ical dtend": 240, "cal ical dtstart": 241, "cal ical duration": 242, "cal ical summary": 243, "cal ical tzid": 244, "cal ical url": 245, "cfp": 246, "cfp owl": 247, "cfp owl deadline": 248, "cfp owl for": 249, "cfp owl involved": 250, "cfp owl takesplace": 251, "class": 252, "class of": 253, "class of sub": 254, "class of swd": 255, "com": 256, "com foaf": 257, "com foaf based_near": 258, "com foaf depiction": 259, "com foaf family_name": 260, "com foaf firstname": 261, "com foaf homepage": 262, "com foaf made": 263, "com foaf maker": 264, "com foaf mbox_sha1sum": 265, "com foaf member": 266, "com foaf name": 267, "com foaf page": 268, "com foaf primarytopic": 269, "com foaf status": 270, "com foaf topic": 271, "com foaf workplacehomepage": 272, "comment": 273, "comment comment": 274, "comment comment comment": 275, "comment comment swd": 276, "comment swd": 277, "comment swd food": 278, "complete": 279, "complete graph": 280, "complete graph complete": 281, "complete graph swd": 282, "completegraph": 283, "completegraph complete": 284, "completegraph complete graph": 285, "completegraph completegraph": 286, "completegraph completegraph complete": 287, "conf": 288, "conf cfp": 289, "conf cfp owl": 290, "core": 291, "core broader": 292, "core broader broader": 293, "core preflabel": 294, "core preflabel preflabel": 295, "creator": 296, "creator creator": 297, "creator creator creator": 298, "creator creator swd": 299, "creator swd": 300, "creator swd food": 301, "cs": 302, "cs vu": 303, "cs vu nl": 304, "data": 305, "data semanticweb": 306, "data semanticweb org": 307, "date": 308, "date date": 309, "date date date": 310, "date date swd": 311, "date swd": 312, "date swd food": 313, "date time": 314, "date time date": 315, "date time swd": 316, "datetime": 317, "datetime date": 318, "datetime date time": 319, "datetime datetime": 320, "datetime datetime date": 321, "dc": 322, "dc elements": 323, "dc elements creator": 324, "dc elements subject": 325, "dc elements title": 326, "dc terms": 327, "dc terms creator": 328, "dc terms format": 329, "dc terms title": 330, "deadline": 331, "deadline deadline": 332, "deadline deadline deadline": 333, "deadline deadline swd": 334, "deadline swd": 335, "deadline swd food": 336, "defined": 337, "defined by": 338, "defined by is": 339, "defined by swd": 340, "depiction": 341, "depiction depiction": 342, "depiction depiction depiction": 343, "depiction depiction swd": 344, "depiction swd": 345, "depiction swd food": 346, "deri": 347, "deri org": 348, "deri org 2005": 349, "description": 350, "description description": 351, "description description description": 352, "description description swd": 353, "description swd": 354, "description swd food": 355, "document": 356, "document has": 357, "document has related": 358, "document swd": 359, "document swd food": 360, "dtend": 361, "dtend dtend": 362, "dtend dtend dtend": 363, "dtend dtend swd": 364, "dtend swd": 365, "dtend swd food": 366, "dtstart": 367, "dtstart dtstart": 368, "dtstart dtstart dtstart": 369, "dtstart dtstart swd": 370, "dtstart swd": 371, "dtstart swd food": 372, "duration": 373, "duration duration": 374, "duration duration duration": 375, "duration duration swd": 376, "duration swd": 377, "duration swd food": 378, "editor": 379, "editor editor": 380, "editor editor editor": 381, "editor editor swd": 382, "editor list": 383, "editor list editor": 384, "editor list swd": 385, "editor swd": 386, "editor swd food": 387, "editorlist": 388, "editorlist editor": 389, "editorlist editor list": 390, "editorlist editorlist": 391, "editorlist editorlist editor": 392, "elements": 393, "elements creator": 394, "elements creator creator": 395, "elements subject": 396, "elements subject subject": 397, "elements title": 398, "elements title title": 399, "event": 400, "event has": 401, "event has related": 402, "event of": 403, "event of is": 404, "event of swd": 405, "event related": 406, "event related to": 407, "event swd": 408, "event swd food": 409, "family": 410, "family name": 411, "family name family": 412, "family name swd": 413, "family_name": 414, "family_name family": 415, "family_name family name": 416, "family_name family_name": 417, "family_name family_name family": 418, "first": 419, "first name": 420, "first name first": 421, "first name swd": 422, "firstname": 423, "firstname first": 424, "firstname first name": 425, "firstname firstname": 426, "firstname firstname first": 427, "foaf": 428, "foaf based_near": 429, "foaf based_near based_near": 430, "foaf depiction": 431, "foaf depiction depiction": 432, "foaf family_name": 433, "foaf family_name family_name": 434, "foaf firstname": 435, "foaf firstname firstname": 436, "foaf homepage": 437, "foaf homepage homepage": 438, "foaf made": 439, "foaf made made": 440, "foaf maker": 441, "foaf maker maker": 442, "foaf mbox_sha1sum": 443, "foaf mbox_sha1sum mbox_sha1sum": 444, "foaf member": 445, "foaf member member": 446, "foaf name": 447, "foaf name name": 448, "foaf page": 449, "foaf page page": 450, "foaf primarytopic": 451, "foaf primarytopic primarytopic": 452, "foaf status": 453, "foaf status status": 454, "foaf topic": 455, "foaf topic topic": 456, "foaf workplacehomepage": 457, "foaf workplacehomepage workplacehomepage": 458, "food": 459, "for": 460, "for for": 461, "for for for": 462, "for for swd": 463, "for is": 464, "for is location": 465, "for swd": 466, "for swd food": 467, "format": 468, "format format": 469, "format format format": 470, "format format swd": 471, "format swd": 472, "format swd food": 473, "geo": 474, "geo wgs84_pos": 475, "geo wgs84_pos lat": 476, "geo wgs84_pos long": 477, "gives": 478, "gives keynote": 479, "gives keynote talk": 480, "giveskeynotetalk": 481, "giveskeynotetalk gives": 482, "giveskeynotetalk gives keynote": 483, "giveskeynotetalk giveskeynotetalk": 484, "giveskeynotetalk giveskeynotetalk gives": 485, "graph": 486, "graph complete": 487, "graph complete graph": 488, "graph swd": 489, "graph swd food": 490, "has": 491, "has acronym": 492, "has acronym has": 493, "has acronym swd": 494, "has location": 495, "has location has": 496, "has location swd": 497, "has logo": 498, "has logo has": 499, "has logo swd": 500, "has part": 501, "has part has": 502, "has part swd": 503, "has programme": 504, "has programme has": 505, "has programme swd": 506, "has related": 507, "has related artefact": 508, "has related document": 509, "has related event": 510, "has role": 511, "has role has": 512, "has role swd": 513, "has sponsorship": 514, "has sponsorship has": 515, "has sponsorship swd": 516, "has topic": 517, "has topic has": 518, "has topic swd": 519, "hasacronym": 520, "hasacronym has": 521, "hasacronym has acronym": 522, "hasacronym hasacronym": 523, "hasacronym hasacronym has": 524, "haslocation": 525, "haslocation has": 526, "haslocation has location": 527, "haslocation haslocation": 528, "haslocation haslocation has": 529, "haslogo": 530, "haslogo has": 531, "haslogo has logo": 532, "haslogo haslogo": 533, "haslogo haslogo has": 534, "haspart": 535, "haspart has": 536, "haspart has part": 537, "haspart haspart": 538, "haspart haspart has": 539, "hasprogramme": 540, "hasprogramme has": 541, "hasprogramme has programme": 542, "hasprogramme hasprogramme": 543, "hasprogramme hasprogramme has": 544, "hasrelatedartefact": 545, "hasrelatedartefact has": 546, "hasrelatedartefact has related": 547, "hasrelatedartefact hasrelatedartefact": 548, "hasrelatedartefact hasrelatedartefact has": 549, "hasrelateddocument": 550, "hasrelateddocument has": 551, "hasrelateddocument has related": 552, "hasrelateddocument hasrelateddocument": 553, "hasrelateddocument hasrelateddocument has": 554, "hasrelatedevent": 555, "hasrelatedevent has": 556, "hasrelatedevent has related": 557, "hasrelatedevent hasrelatedevent": 558, "hasrelatedevent hasrelatedevent has": 559, "hasrole": 560, "hasrole has": 561, "hasrole has role": 562, "hasrole hasrole": 563, "hasrole hasrole has": 564, "hassponsorship": 565, "hassponsorship has": 566, "hassponsorship has sponsorship": 567, "hassponsorship hassponsorship": 568, "hassponsorship hassponsorship has": 569, "hastopic": 570, "hastopic has": 571, "hastopic has topic": 572, "hastopic hastopic": 573, "hastopic hastopic has": 574, "held": 575, "held by": 576, "held by held": 577, "held by swd": 578, "heldby": 579, "heldby held": 580, "heldby held by": 581, "heldby heldby": 582, "heldby heldby held": 583, "holds": 584, "holds role": 585, "holds role holds": 586, "holds role swd": 587, "holdsrole": 588, "holdsrole holds": 589, "holdsrole holds role": 590, "holdsrole holdsrole": 591, "holdsrole holdsrole holds": 592, "homepage": 593, "homepage homepage": 594, "homepage homepage homepage": 595, "homepage homepage swd": 596, "homepage swd": 597, "homepage swd food": 598, "homepage workplace": 599, "homepage workplace homepage": 600, "http": 601, "http data": 602, "http data semanticweb": 603, "http purl": 604, "http purl org": 605, "http rdfs": 606, "http rdfs org": 607, "http sw": 608, "http sw deri": 609, "http swrc": 610, "http swrc ontoware": 611, "http www": 612, "http www cs": 613, "http www w3": 614, "http xmlns": 615, "http xmlns com": 616, "ical": 617, "ical date": 618, "ical date date": 619, "ical datetime": 620, "ical datetime datetime": 621, "ical description": 622, "ical description description": 623, "ical dtend": 624, "ical dtend dtend": 625, "ical dtstart": 626, "ical dtstart dtstart": 627, "ical duration": 628, "ical duration duration": 629, "ical summary": 630, "ical summary summary": 631, "ical tzid": 632, "ical tzid tzid": 633, "ical url": 634, "ical url url": 635, "icon": 636, "icon icon": 637, "icon icon icon": 638, "icon icon swd": 639, "icon swd": 640, "icon swd food": 641, "imports": 642, "imports imports": 643, "imports imports imports": 644, "imports imports swd": 645, "imports swd": 646, "imports swd food": 647, "involved": 648, "involved involved": 649, "involved involved involved": 650, "involved involved swd": 651, "involved swd": 652, "involved swd food": 653, "is": 654, "is defined": 655, "is defined by": 656, "is location": 657, "is location for": 658, "is panelist": 659, "is panelist at": 660, "is part": 661, "is part of": 662, "is provided": 663, "is provided by": 664, "is role": 665, "is role at": 666, "is sub": 667, "is sub event": 668, "is super": 669, "is super event": 670, "isbn": 671, "isbn isbn": 672, "isbn isbn isbn": 673, "isbn isbn swd": 674, "isbn swd": 675, "isbn swd food": 676, "isdefinedby": 677, "isdefinedby is": 678, "isdefinedby is defined": 679, "isdefinedby isdefinedby": 680, "isdefinedby isdefinedby is": 681, "islocationfor": 682, "islocationfor is": 683, "islocationfor is location": 684, "islocationfor islocationfor": 685, "islocationfor islocationfor is": 686, "ispanelistat": 687, "ispanelistat is": 688, "ispanelistat is panelist": 689, "ispanelistat ispanelistat": 690, "ispanelistat ispanelistat is": 691, "ispartof": 692, "ispartof is": 693, "ispartof is part": 694, "ispartof ispartof": 695, "ispartof ispartof is": 696, "isprovidedby": 697, "isprovidedby is": 698, "isprovidedby is provided": 699, "isprovidedby isprovidedby": 700, "isprovidedby isprovidedby is": 701, "isroleat": 702, "isroleat is": 703, "isroleat is role": 704, "isroleat isroleat": 705, "isroleat isroleat is": 706, "issubeventof": 707, "issubeventof is": 708, "issubeventof is sub": 709, "issubeventof issubeventof": 710, "issubeventof issubeventof is": 711, "issupereventof": 712, "issupereventof is": 713, "issupereventof is super": 714, "issupereventof issupereventof": 715, "issupereventof issupereventof is": 716, "keynote": 717, "keynote talk": 718, "keynote talk gives": 719, "keynote talk swd": 720, "keywords": 721, "keywords keywords": 722, "keywords keywords keywords": 723, "keywords keywords swd": 724, "keywords swd": 725, "keywords swd food": 726, "label": 727, "label label": 728, "label label label": 729, "label label swd": 730, "label pref": 731, "label pref label": 732, "label swd": 733, "label swd food": 734, "lat": 735, "lat lat": 736, "lat lat lat": 737, "lat lat swd": 738, "lat swd": 739, "lat swd food": 740, "list": 741, "list author": 742, "list author list": 743, "list editor": 744, "list editor list": 745, "list paper": 746, "list paper list": 747, "list swd": 748, "list swd food": 749, "location": 750, "location for": 751, "location for is": 752, "location for swd": 753, "location has": 754, "location has location": 755, "location swd": 756, "location swd food": 757, "logo": 758, "logo has": 759, "logo has logo": 760, "logo swd": 761, "logo swd food": 762, "long": 763, "long long": 764, "long long long": 765, "long long swd": 766, "long swd": 767, "long swd food": 768, "made": 769, "made made": 770, "made made made": 771, "made made swd": 772, "made swd": 773, "made swd food": 774, "maker": 775, "maker maker": 776, "maker maker maker": 777, "maker maker swd": 778, "maker swd": 779, "maker swd food": 780, "mbox": 781, "mbox sha1sum": 782, "mbox sha1sum mbox": 783, "mbox sha1sum swd": 784, "mbox_sha1sum": 785, "mbox_sha1sum mbox": 786, "mbox_sha1sum mbox sha1sum": 787, "mbox_sha1sum mbox_sha1sum": 788, "mbox_sha1sum mbox_sha1sum mbox": 789, "mcaklein": 790, "mcaklein onto": 791, "mcaklein onto swrc_ext": 792, "member": 793, "member member": 794, "member member member": 795, "member member swd": 796, "member swd": 797, "member swd food": 798, "meta": 799, "meta meta": 800, "meta meta meta": 801, "meta meta swd": 802, "meta swd": 803, "meta swd food": 804, "moderates": 805, "moderates moderates": 806, "moderates moderates moderates": 807, "moderates moderates swd": 808, "moderates swd": 809, "moderates swd food": 810, "moderator": 811, "moderator moderator": 812, "moderator moderator moderator": 813, "moderator moderator swd": 814, "moderator swd": 815, "moderator swd food": 816, "month": 817, "month month": 818, "month month month": 819, "month month swd": 820, "month swd": 821, "month swd food": 822, "name": 823, "name family": 824, "name family name": 825, "name first": 826, "name first name": 827, "name name": 828, "name name name": 829, "name name swd": 830, "name swd": 831, "name swd food": 832, "near": 833, "near based": 834, "near based near": 835, "near swd": 836, "near swd food": 837, "nl": 838, "nl mcaklein": 839, "nl mcaklein onto": 840, "ns": 841, "ns _1": 842, "ns _1 _1": 843, "ns _10": 844, "ns _10 _10": 845, "ns _11": 846, "ns _11 _11": 847, "ns _12": 848, "ns _12 _12": 849, "ns _13": 850, "ns _13 _13": 851, "ns _2": 852, "ns _2 _2": 853, "ns _3": 854, "ns _3 _3": 855, "ns _4": 856, "ns _4 _4": 857, "ns _5": 858, "ns _5 _5": 859, "ns _6": 860, "ns _6 _6": 861, "ns _7": 862, "ns _7 _7": 863, "ns _8": 864, "ns _8 _8": 865, "ns _9": 866, "ns _9 _9": 867, "ns swc": 868, "ns swc ontology": 869, "ns topic": 870, "ns topic topic": 871, "ns type": 872, "ns type type": 873, "of": 874, "of is": 875, "of is part": 876, "of is sub": 877, "of is super": 878, "of part": 879, "of part of": 880, "of sub": 881, "of sub class": 882, "of swd": 883, "of swd food": 884, "onto": 885, "onto swrc_ext": 886, "onto swrc_ext 2005": 887, "ontology": 888, "ontology abstract": 889, "ontology abstract abstract": 890, "ontology address": 891, "ontology address address": 892, "ontology affiliation": 893, "ontology affiliation affiliation": 894, "ontology author": 895, "ontology author author": 896, "ontology bibo": 897, "ontology bibo authorlist": 898, "ontology bibo editorlist": 899, "ontology booktitle": 900, "ontology booktitle booktitle": 901, "ontology completegraph": 902, "ontology completegraph completegraph": 903, "ontology editor": 904, "ontology editor editor": 905, "ontology editorlist": 906, "ontology editorlist editorlist": 907, "ontology giveskeynotetalk": 908, "ontology giveskeynotetalk giveskeynotetalk": 909, "ontology hasacronym": 910, "ontology hasacronym hasacronym": 911, "ontology haslocation": 912, "ontology haslocation haslocation": 913, "ontology haslogo": 914, "ontology haslogo haslogo": 915, "ontology haspart": 916, "ontology haspart haspart": 917, "ontology hasprogramme": 918, "ontology hasprogramme hasprogramme": 919, "ontology hasrelatedartefact": 920, "ontology hasrelatedartefact hasrelatedartefact": 921, "ontology hasrelateddocument": 922, "ontology hasrelateddocument hasrelateddocument": 923, "ontology hasrelatedevent": 924, "ontology hasrelatedevent hasrelatedevent": 925, "ontology hasrole": 926, "ontology hasrole hasrole": 927, "ontology hassponsorship": 928, "ontology hassponsorship hassponsorship": 929, "ontology hastopic": 930, "ontology hastopic hastopic": 931, "ontology heldby": 932, "ontology heldby heldby": 933, "ontology holdsrole": 934, "ontology holdsrole holdsrole": 935, "ontology homepage": 936, "ontology homepage homepage": 937, "ontology isbn": 938, "ontology isbn isbn": 939, "ontology islocationfor": 940, "ontology islocationfor islocationfor": 941, "ontology ispanelistat": 942, "ontology ispanelistat ispanelistat": 943, "ontology ispartof": 944, "ontology ispartof ispartof": 945, "ontology isprovidedby": 946, "ontology isprovidedby isprovidedby": 947, "ontology isroleat": 948, "ontology isroleat isroleat": 949, "ontology issubeventof": 950, "ontology issubeventof issubeventof": 951, "ontology issupereventof": 952, "ontology issupereventof issupereventof": 953, "ontology keywords": 954, "ontology keywords keywords": 955, "ontology moderates": 956, "ontology moderates moderates": 957, "ontology moderator": 958, "ontology moderator moderator": 959, "ontology month": 960, "ontology month month": 961, "ontology pages": 962, "ontology pages pages": 963, "ontology panelist": 964, "ontology panelist panelist": 965, "ontology paperlist": 966, "ontology paperlist paperlist": 967, "ontology partof": 968, "ontology partof partof": 969, "ontology publisher": 970, "ontology publisher publisher": 971, "ontology relatedtoevent": 972, "ontology relatedtoevent relatedtoevent": 973, "ontology series": 974, "ontology series series": 975, "ontology speaker": 976, "ontology speaker speaker": 977, "ontology title": 978, "ontology title title": 979, "ontology url": 980, "ontology url url": 981, "ontology uuid": 982, "ontology uuid uuid": 983, "ontology volume": 984, "ontology volume volume": 985, "ontology year": 986, "ontology year year": 987, "ontoware": 988, "ontoware org": 989, "ontoware org ontology": 990, "org": 991, "org 1999": 992, "org 1999 02": 993, "org 1999 xhtml": 994, "org 2000": 995, "org 2000 01": 996, "org 2002": 997, "org 2002 07": 998, "org 2002 12": 999, "org 2003": 1000, "org 2003 01": 1001, "org 2004": 1002, "org 2004 02": 1003, "org 2005": 1004, "org 2005 08": 1005, "org dc": 1006, "org dc elements": 1007, "org dc terms": 1008, "org ns": 1009, "org ns swc": 1010, "org ontology": 1011, "org ontology abstract": 1012, "org ontology address": 1013, "org ontology affiliation": 1014, "org ontology author": 1015, "org ontology bibo": 1016, "org ontology booktitle": 1017, "org ontology editor": 1018, "org ontology isbn": 1019, "org ontology keywords": 1020, "org ontology month": 1021, "org ontology pages": 1022, "org ontology publisher": 1023, "org ontology series": 1024, "org ontology title": 1025, "org ontology url": 1026, "org ontology volume": 1027, "org ontology year": 1028, "org sioc": 1029, "org sioc ns": 1030, "owl": 1031, "owl deadline": 1032, "owl deadline deadline": 1033, "owl for": 1034, "owl for for": 1035, "owl imports": 1036, "owl imports imports": 1037, "owl involved": 1038, "owl involved involved": 1039, "owl sameas": 1040, "owl sameas sameas": 1041, "owl takesplace": 1042, "owl takesplace takesplace": 1043, "page": 1044, "page page": 1045, "page page page": 1046, "page page swd": 1047, "page swd": 1048, "page swd food": 1049, "pages": 1050, "pages pages": 1051, "pages pages pages": 1052, "pages pages swd": 1053, "pages swd": 1054, "pages swd food": 1055, "panelist": 1056, "panelist at": 1057, "panelist at is": 1058, "panelist at swd": 1059, "panelist panelist": 1060, "panelist panelist panelist": 1061, "panelist panelist swd": 1062, "panelist swd": 1063, "panelist swd food": 1064, "paper": 1065, "paper list": 1066, "paper list paper": 1067, "paper list swd": 1068, "paperlist": 1069, "paperlist paper": 1070, "paperlist paper list": 1071, "paperlist paperlist": 1072, "paperlist paperlist paper": 1073, "part": 1074, "part has": 1075, "part has part": 1076, "part of": 1077, "part of is": 1078, "part of part": 1079, "part of swd": 1080, "part swd": 1081, "part swd food": 1082, "partof": 1083, "partof part": 1084, "partof part of": 1085, "partof partof": 1086, "partof partof part": 1087, "pref": 1088, "pref label": 1089, "pref label pref": 1090, "pref label swd": 1091, "preflabel": 1092, "preflabel pref": 1093, "preflabel pref label": 1094, "preflabel preflabel": 1095, "preflabel preflabel pref": 1096, "primary": 1097, "primary topic": 1098, "primary topic primary": 1099, "primary topic swd": 1100, "primarytopic": 1101, "primarytopic primary": 1102, "primarytopic primary topic": 1103, "primarytopic primarytopic": 1104, "primarytopic primarytopic primary": 1105, "programme": 1106, "programme has": 1107, "programme has programme": 1108, "programme swd": 1109, "programme swd food": 1110, "provided": 1111, "provided by": 1112, "provided by is": 1113, "provided by swd": 1114, "publisher": 1115, "publisher publisher": 1116, "publisher publisher publisher": 1117, "publisher publisher swd": 1118, "publisher swd": 1119, "publisher swd food": 1120, "purl": 1121, "purl org": 1122, "purl org dc": 1123, "purl org ontology": 1124, "rdf": 1125, "rdf schema": 1126, "rdf schema comment": 1127, "rdf schema isdefinedby": 1128, "rdf schema label": 1129, "rdf schema seealso": 1130, "rdf schema subclassof": 1131, "rdf syntax": 1132, "rdf syntax ns": 1133, "rdfs": 1134, "rdfs org": 1135, "rdfs org sioc": 1136, "related": 1137, "related artefact": 1138, "related artefact has": 1139, "related artefact swd": 1140, "related document": 1141, "related document has": 1142, "related document swd": 1143, "related event": 1144, "related event has": 1145, "related event swd": 1146, "related to": 1147, "related to event": 1148, "relatedtoevent": 1149, "relatedtoevent related": 1150, "relatedtoevent related to": 1151, "relatedtoevent relatedtoevent": 1152, "relatedtoevent relatedtoevent related": 1153, "role": 1154, "role at": 1155, "role at is": 1156, "role at swd": 1157, "role has": 1158, "role has role": 1159, "role holds": 1160, "role holds role": 1161, "role swd": 1162, "role swd food": 1163, "same": 1164, "same as": 1165, "same as same": 1166, "same as swd": 1167, "sameas": 1168, "sameas same": 1169, "sameas same as": 1170, "sameas sameas": 1171, "sameas sameas same": 1172, "schema": 1173, "schema comment": 1174, "schema comment comment": 1175, "schema isdefinedby": 1176, "schema isdefinedby isdefinedby": 1177, "schema label": 1178, "schema label label": 1179, "schema seealso": 1180, "schema seealso seealso": 1181, "schema subclassof": 1182, "schema subclassof subclassof": 1183, "see": 1184, "see also": 1185, "see also see": 1186, "see also swd": 1187, "seealso": 1188, "seealso see": 1189, "seealso see also": 1190, "seealso seealso": 1191, "seealso seealso see": 1192, "semanticweb": 1193, "semanticweb org": 1194, "semanticweb org ns": 1195, "series": 1196, "series series": 1197, "series series series": 1198, "series series swd": 1199, "series swd": 1200, "series swd food": 1201, "sha1sum": 1202, "sha1sum mbox": 1203, "sha1sum mbox sha1sum": 1204, "sha1sum swd": 1205, "sha1sum swd food": 1206, "sioc": 1207, "sioc ns": 1208, "sioc ns topic": 1209, "skos": 1210, "skos core": 1211, "skos core broader": 1212, "skos core preflabel": 1213, "speaker": 1214, "speaker speaker": 1215, "speaker speaker speaker": 1216, "speaker speaker swd": 1217, "speaker swd": 1218, "speaker swd food": 1219, "sponsorship": 1220, "sponsorship has": 1221, "sponsorship has sponsorship": 1222, "sponsorship swd": 1223, "sponsorship swd food": 1224, "status": 1225, "status status": 1226, "status status status": 1227, "status status swd": 1228, "status swd": 1229, "status swd food": 1230, "stylesheet": 1231, "stylesheet stylesheet": 1232, "stylesheet stylesheet stylesheet": 1233, "stylesheet stylesheet swd": 1234, "stylesheet swd": 1235, "stylesheet swd food": 1236, "sub": 1237, "sub class": 1238, "sub class of": 1239, "sub event": 1240, "sub event of": 1241, "subclassof": 1242, "subclassof sub": 1243, "subclassof sub class": 1244, "subclassof subclassof": 1245, "subclassof subclassof sub": 1246, "subject": 1247, "subject subject": 1248, "subject subject subject": 1249, "subject subject swd": 1250, "subject swd": 1251, "subject swd food": 1252, "summary": 1253, "summary summary": 1254, "summary summary summary": 1255, "summary summary swd": 1256, "summary swd": 1257, "summary swd food": 1258, "super": 1259, "super event": 1260, "super event of": 1261, "sw": 1262, "sw deri": 1263, "sw deri org": 1264, "swc": 1265, "swc ontology": 1266, "swc ontology affiliation": 1267, "swc ontology completegraph": 1268, "swc ontology editorlist": 1269, "swc ontology giveskeynotetalk": 1270, "swc ontology hasacronym": 1271, "swc ontology haslocation": 1272, "swc ontology haslogo": 1273, "swc ontology haspart": 1274, "swc ontology hasprogramme": 1275, "swc ontology hasrelatedartefact": 1276, "swc ontology hasrelateddocument": 1277, "swc ontology hasrelatedevent": 1278, "swc ontology hasrole": 1279, "swc ontology hassponsorship": 1280, "swc ontology hastopic": 1281, "swc ontology heldby": 1282, "swc ontology holdsrole": 1283, "swc ontology homepage": 1284, "swc ontology islocationfor": 1285, "swc ontology ispanelistat": 1286, "swc ontology ispartof": 1287, "swc ontology isprovidedby": 1288, "swc ontology isroleat": 1289, "swc ontology issubeventof": 1290, "swc ontology issupereventof": 1291, "swc ontology moderates": 1292, "swc ontology moderator": 1293, "swc ontology panelist": 1294, "swc ontology paperlist": 1295, "swc ontology partof": 1296, "swc ontology relatedtoevent": 1297, "swc ontology speaker": 1298, "swc ontology url": 1299, "swc ontology uuid": 1300, "swd": 1301, "swd food": 1302, "swrc": 1303, "swrc ontoware": 1304, "swrc ontoware org": 1305, "swrc_ext": 1306, "swrc_ext 2005": 1307, "swrc_ext 2005 05": 1308, "syntax": 1309, "syntax ns": 1310, "syntax ns _1": 1311, "syntax ns _10": 1312, "syntax ns _11": 1313, "syntax ns _12": 1314, "syntax ns _13": 1315, "syntax ns _2": 1316, "syntax ns _3": 1317, "syntax ns _4": 1318, "syntax ns _5": 1319, "syntax ns _6": 1320, "syntax ns _7": 1321, "syntax ns _8": 1322, "syntax ns _9": 1323, "syntax ns type": 1324, "takesplace": 1325, "takesplace swd": 1326, "takesplace swd food": 1327, "takesplace takesplace": 1328, "takesplace takesplace swd": 1329, "takesplace takesplace takesplace": 1330, "talk": 1331, "talk gives": 1332, "talk gives keynote": 1333, "talk swd": 1334, "talk swd food": 1335, "terms": 1336, "terms creator": 1337, "terms creator creator": 1338, "terms format": 1339, "terms format format": 1340, "terms title": 1341, "terms title title": 1342, "time": 1343, "time date": 1344, "time date time": 1345, "time swd": 1346, "time swd food": 1347, "title": 1348, "title swd": 1349, "title swd food": 1350, "title title": 1351, "title title swd": 1352, "title title title": 1353, "to": 1354, "to event": 1355, "to event related": 1356, "to event swd": 1357, "topic": 1358, "topic has": 1359, "topic has topic": 1360, "topic primary": 1361, "topic primary topic": 1362, "topic swd": 1363, "topic swd food": 1364, "topic topic": 1365, "topic topic swd": 1366, "topic topic topic": 1367, "type": 1368, "type swd": 1369, "type swd food": 1370, "type type": 1371, "type type swd": 1372, "type type type": 1373, "tzid": 1374, "tzid swd": 1375, "tzid swd food": 1376, "tzid tzid": 1377, "tzid tzid swd": 1378, "tzid tzid tzid": 1379, "url": 1380, "url swd": 1381, "url swd food": 1382, "url url": 1383, "url url swd": 1384, "url url url": 1385, "uuid": 1386, "uuid swd": 1387, "uuid swd food": 1388, "uuid uuid": 1389, "uuid uuid swd": 1390, "uuid uuid uuid": 1391, "vocab": 1392, "vocab alternate": 1393, "vocab alternate alternate": 1394, "vocab icon": 1395, "vocab icon icon": 1396, "vocab meta": 1397, "vocab meta meta": 1398, "vocab stylesheet": 1399, "vocab stylesheet stylesheet": 1400, "volume": 1401, "volume swd": 1402, "volume swd food": 1403, "volume volume": 1404, "volume volume swd": 1405, "volume volume volume": 1406, "vu": 1407, "vu nl": 1408, "vu nl mcaklein": 1409, "w3": 1410, "w3 org": 1411, "w3 org 1999": 1412, "w3 org 2000": 1413, "w3 org 2002": 1414, "w3 org 2003": 1415, "w3 org 2004": 1416, "wgs84_pos": 1417, "wgs84_pos lat": 1418, "wgs84_pos lat lat": 1419, "wgs84_pos long": 1420, "wgs84_pos long long": 1421, "workplace": 1422, "workplace homepage": 1423, "workplace homepage swd": 1424, "workplace homepage workplace": 1425, "workplacehomepage": 1426, "workplacehomepage workplace": 1427, "workplacehomepage workplace homepage": 1428, "workplacehomepage workplacehomepage": 1429, "workplacehomepage workplacehomepage workplace": 1430, "www": 1431, "www cs": 1432, "www cs vu": 1433, "www w3": 1434, "www w3 org": 1435, "xhtml": 1436, "xhtml vocab": 1437, "xhtml vocab alternate": 1438, "xhtml vocab icon": 1439, "xhtml vocab meta": 1440, "xhtml vocab stylesheet": 1441, "xmlns": 1442, "xmlns com": 1443, "xmlns com foaf": 1444, "year": 1445, "year swd": 1446, "year swd food": 1447, "year year": 1448, "year year swd": 1449, "year year year": 1450}