{"01": 0, "01 rdf": 1, "01 rdf schema": 2, "02": 3, "02 22": 4, "02 22 rdf": 5, "1999": 6, "1999 02": 7, "1999 02 22": 8, "2000": 9, "2000 01": 10, "2000 01 rdf": 11, "22": 12, "22 rdf": 13, "22 rdf syntax": 14, "affymetrix": 15, "affymetrix vocabulary": 16, "affymetrix vocabulary agi": 17, "affymetrix vocabulary alignments": 18, "affymetrix vocabulary annotation": 19, "affymetrix vocabulary chip": 20, "affymetrix vocabulary chromosomal": 21, "affymetrix vocabulary create": 22, "affymetrix vocabulary ec": 23, "affymetrix vocabulary ensembl": 24, "affymetrix vocabulary entrezgene": 25, "affymetrix vocabulary flybase": 26, "affymetrix vocabulary function": 27, "affymetrix vocabulary genbank": 28, "affymetrix vocabulary gene": 29, "affymetrix vocabulary genechip": 30, "affymetrix vocabulary geneid": 31, "affymetrix vocabulary genome": 32, "affymetrix vocabulary interpro": 33, "affymetrix vocabulary ipi": 34, "affymetrix vocabulary jgi": 35, "affymetrix vocabulary location": 36, "affymetrix vocabulary mgi": 37, "affymetrix vocabulary mirbase": 38, "affymetrix vocabulary netaffx": 39, "affymetrix vocabulary omim": 40, "affymetrix vocabulary pathway": 41, "affymetrix vocabulary probe": 42, "affymetrix vocabulary process": 43, "affymetrix vocabulary qtl": 44, "affymetrix vocabulary refseq": 45, "affymetrix vocabulary representative": 46, "affymetrix vocabulary rgap": 47, "affymetrix vocabulary rgd": 48, "affymetrix vocabulary sequence": 49, "affymetrix vocabulary sgd": 50, "affymetrix vocabulary species": 51, "affymetrix vocabulary symbol": 52, "affymetrix vocabulary tair": 53, "affymetrix vocabulary target": 54, "affymetrix vocabulary trans": 55, "affymetrix vocabulary transcript": 56, "affymetrix vocabulary unigene": 57, "affymetrix vocabulary uniprot": 58, "affymetrix vocabulary wormbase": 59, "affymetrix_vocabulary": 60, "affymetrix_vocabulary agi": 61, "affymetrix_vocabulary agi affymetrix": 62, "affymetrix_vocabulary agi affymetrix_vocabulary": 63, "affymetrix_vocabulary alignments": 64, "affymetrix_vocabulary alignments affymetrix": 65, "affymetrix_vocabulary alignments affymetrix_vocabulary": 66, "affymetrix_vocabulary annotation": 67, "affymetrix_vocabulary annotation date": 68, "affymetrix_vocabulary annotation description": 69, "affymetrix_vocabulary annotation notes": 70, "affymetrix_vocabulary chip_type": 71, "affymetrix_vocabulary chip_type affymetrix": 72, "affymetrix_vocabulary chip_type affymetrix_vocabulary": 73, "affymetrix_vocabulary chromosomal": 74, "affymetrix_vocabulary chromosomal location": 75, "affymetrix_vocabulary create_date": 76, "affymetrix_vocabulary create_date affymetrix": 77, "affymetrix_vocabulary create_date affymetrix_vocabulary": 78, "affymetrix_vocabulary ec": 79, "affymetrix_vocabulary ec affymetrix": 80, "affymetrix_vocabulary ec affymetrix_vocabulary": 81, "affymetrix_vocabulary ensembl": 82, "affymetrix_vocabulary ensembl affymetrix": 83, "affymetrix_vocabulary ensembl affymetrix_vocabulary": 84, "affymetrix_vocabulary ensembl date": 85, "affymetrix_vocabulary ensembl version": 86, "affymetrix_vocabulary entrezgene": 87, "affymetrix_vocabulary entrezgene date": 88, "affymetrix_vocabulary flybase": 89, "affymetrix_vocabulary flybase affymetrix": 90, "affymetrix_vocabulary flybase affymetrix_vocabulary": 91, "affymetrix_vocabulary function": 92, "affymetrix_vocabulary function affymetrix": 93, "affymetrix_vocabulary function affymetrix_vocabulary": 94, "affymetrix_vocabulary genbank": 95, "affymetrix_vocabulary genbank date": 96, "affymetrix_vocabulary genbank version": 97, "affymetrix_vocabulary gene": 98, "affymetrix_vocabulary gene title": 99, "affymetrix_vocabulary genechip": 100, "affymetrix_vocabulary genechip array": 101, "affymetrix_vocabulary geneid": 102, "affymetrix_vocabulary geneid affymetrix": 103, "affymetrix_vocabulary geneid affymetrix_vocabulary": 104, "affymetrix_vocabulary genome": 105, "affymetrix_vocabulary genome species": 106, "affymetrix_vocabulary genome version": 107, "affymetrix_vocabulary interpro": 108, "affymetrix_vocabulary interpro affymetrix": 109, "affymetrix_vocabulary interpro affymetrix_vocabulary": 110, "affymetrix_vocabulary ipi": 111, "affymetrix_vocabulary ipi date": 112, "affymetrix_vocabulary jgi": 113, "affymetrix_vocabulary jgi date": 114, "affymetrix_vocabulary jgi version": 115, "affymetrix_vocabulary location": 116, "affymetrix_vocabulary location affymetrix": 117, "affymetrix_vocabulary location affymetrix_vocabulary": 118, "affymetrix_vocabulary mgi": 119, "affymetrix_vocabulary mgi affymetrix": 120, "affymetrix_vocabulary mgi affymetrix_vocabulary": 121, "affymetrix_vocabulary mirbase": 122, "affymetrix_vocabulary mirbase date": 123, "affymetrix_vocabulary mirbase version": 124, "affymetrix_vocabulary netaffx": 125, "affymetrix_vocabulary netaffx annotation": 126, "affymetrix_vocabulary omim": 127, "affymetrix_vocabulary omim affymetrix": 128, "affymetrix_vocabulary omim affymetrix_vocabulary": 129, "affymetrix_vocabulary pathway": 130, "affymetrix_vocabulary pathway affymetrix": 131, "affymetrix_vocabulary pathway affymetrix_vocabulary": 132, "affymetrix_vocabulary probe": 133, "affymetrix_vocabulary probe set": 134, "affymetrix_vocabulary process": 135, "affymetrix_vocabulary process affymetrix": 136, "affymetrix_vocabulary process affymetrix_vocabulary": 137, "affymetrix_vocabulary qtl": 138, "affymetrix_vocabulary qtl affymetrix": 139, "affymetrix_vocabulary qtl affymetrix_vocabulary": 140, "affymetrix_vocabulary refseq": 141, "affymetrix_vocabulary refseq affymetrix": 142, "affymetrix_vocabulary refseq affymetrix_vocabulary": 143, "affymetrix_vocabulary refseq date": 144, "affymetrix_vocabulary refseq version": 145, "affymetrix_vocabulary representative": 146, "affymetrix_vocabulary representative public": 147, "affymetrix_vocabulary rgap": 148, "affymetrix_vocabulary rgap date": 149, "affymetrix_vocabulary rgap version": 150, "affymetrix_vocabulary rgd": 151, "affymetrix_vocabulary rgd affymetrix": 152, "affymetrix_vocabulary rgd affymetrix_vocabulary": 153, "affymetrix_vocabulary sequence": 154, "affymetrix_vocabulary sequence source": 155, "affymetrix_vocabulary sequence type": 156, "affymetrix_vocabulary sgd": 157, "affymetrix_vocabulary sgd affymetrix": 158, "affymetrix_vocabulary sgd affymetrix_vocabulary": 159, "affymetrix_vocabulary species": 160, "affymetrix_vocabulary species scientific": 161, "affymetrix_vocabulary symbol": 162, "affymetrix_vocabulary symbol affymetrix": 163, "affymetrix_vocabulary symbol affymetrix_vocabulary": 164, "affymetrix_vocabulary tair": 165, "affymetrix_vocabulary tair date": 166, "affymetrix_vocabulary tair version": 167, "affymetrix_vocabulary target": 168, "affymetrix_vocabulary target description": 169, "affymetrix_vocabulary trans": 170, "affymetrix_vocabulary trans membrane": 171, "affymetrix_vocabulary transcript": 172, "affymetrix_vocabulary transcript affymetrix": 173, "affymetrix_vocabulary transcript affymetrix_vocabulary": 174, "affymetrix_vocabulary transcript assignment": 175, "affymetrix_vocabulary unigene": 176, "affymetrix_vocabulary unigene affymetrix": 177, "affymetrix_vocabulary unigene affymetrix_vocabulary": 178, "affymetrix_vocabulary unigene cluster": 179, "affymetrix_vocabulary unigene date": 180, "affymetrix_vocabulary uniprot": 181, "affymetrix_vocabulary uniprot affymetrix": 182, "affymetrix_vocabulary uniprot affymetrix_vocabulary": 183, "affymetrix_vocabulary wormbase": 184, "affymetrix_vocabulary wormbase affymetrix": 185, "affymetrix_vocabulary wormbase affymetrix_vocabulary": 186, "agi": 187, "agi affymetrix": 188, "agi affymetrix vocabulary": 189, "agi affymetrix_vocabulary": 190, "agi affymetrix_vocabulary agi": 191, "alignments": 192, "alignments affymetrix": 193, "alignments affymetrix vocabulary": 194, "alignments affymetrix_vocabulary": 195, "alignments affymetrix_vocabulary alignments": 196, "also": 197, "also affymetrix": 198, "also see": 199, "also see also": 200, "analytics": 201, "analytics cardinality": 202, "analytics cardinality cardinality": 203, "analytics label": 204, "analytics label label": 205, "analytics publishedin": 206, "analytics publishedin publishedin": 207, "analytics source": 208, "analytics source source": 209, "analytics target": 210, "analytics target target": 211, "analytics type": 212, "analytics type type": 213, "annotation": 214, "annotation date": 215, "annotation date affymetrix": 216, "annotation date affymetrix_vocabulary": 217, "annotation description": 218, "annotation description affymetrix": 219, "annotation description affymetrix_vocabulary": 220, "annotation docgen": 221, "annotation docgen method": 222, "annotation docgen version": 223, "annotation netaffx": 224, "annotation netaffx build": 225, "annotation notes": 226, "annotation notes affymetrix": 227, "annotation notes affymetrix_vocabulary": 228, "annotation tabular": 229, "annotation tabular format": 230, "array": 231, "array affymetrix": 232, "array affymetrix vocabulary": 233, "array affymetrix_vocabulary": 234, "array affymetrix_vocabulary genechip": 235, "assignment": 236, "assignment affymetrix": 237, "assignment affymetrix vocabulary": 238, "assignment affymetrix_vocabulary": 239, "assignment affymetrix_vocabulary transcript": 240, "bio2rdf": 241, "bio2rdf org": 242, "bio2rdf org affymetrix_vocabulary": 243, "bio2rdf org dataset_vocabulary": 244, "build": 245, "build affymetrix": 246, "build affymetrix vocabulary": 247, "build affymetrix_vocabulary": 248, "build affymetrix_vocabulary netaffx": 249, "cardinality": 250, "cardinality affymetrix": 251, "cardinality cardinality": 252, "cardinality cardinality affymetrix": 253, "cardinality cardinality cardinality": 254, "chip": 255, "chip type": 256, "chip type affymetrix": 257, "chip_type": 258, "chip_type affymetrix": 259, "chip_type affymetrix vocabulary": 260, "chip_type affymetrix_vocabulary": 261, "chip_type affymetrix_vocabulary chip_type": 262, "chromosomal": 263, "chromosomal location": 264, "chromosomal location affymetrix": 265, "chromosomal location affymetrix_vocabulary": 266, "cluster": 267, "cluster type": 268, "cluster type affymetrix": 269, "cluster type affymetrix_vocabulary": 270, "com": 271, "com foaf": 272, "com foaf homepage": 273, "count": 274, "count affymetrix": 275, "count dataset": 276, "count dataset vocabulary": 277, "create": 278, "create date": 279, "create date affymetrix": 280, "create_date": 281, "create_date affymetrix": 282, "create_date affymetrix vocabulary": 283, "create_date affymetrix_vocabulary": 284, "create_date affymetrix_vocabulary create_date": 285, "create_date affymetrix_vocabulary genome": 286, "created": 287, "created affymetrix": 288, "created created": 289, "created created affymetrix": 290, "created created created": 291, "creator": 292, "creator affymetrix": 293, "creator creator": 294, "creator creator affymetrix": 295, "creator creator creator": 296, "data": 297, "data dump": 298, "data dump affymetrix": 299, "data dump data": 300, "datadump": 301, "datadump data": 302, "datadump data dump": 303, "datadump datadump": 304, "datadump datadump data": 305, "dataset": 306, "dataset affymetrix": 307, "dataset in": 308, "dataset in dataset": 309, "dataset vocabulary": 310, "dataset vocabulary has": 311, "dataset_vocabulary": 312, "dataset_vocabulary has_count": 313, "dataset_vocabulary has_count dataset": 314, "dataset_vocabulary has_count dataset_vocabulary": 315, "dataset_vocabulary has_literal_count": 316, "dataset_vocabulary has_literal_count dataset": 317, "dataset_vocabulary has_literal_count dataset_vocabulary": 318, "dataset_vocabulary has_object_count": 319, "dataset_vocabulary has_object_count dataset": 320, "dataset_vocabulary has_object_count dataset_vocabulary": 321, "dataset_vocabulary has_object_type": 322, "dataset_vocabulary has_object_type dataset": 323, "dataset_vocabulary has_object_type dataset_vocabulary": 324, "dataset_vocabulary has_predicate": 325, "dataset_vocabulary has_predicate dataset": 326, "dataset_vocabulary has_predicate dataset_vocabulary": 327, "dataset_vocabulary has_predicate_literal_count": 328, "dataset_vocabulary has_predicate_literal_count dataset": 329, "dataset_vocabulary has_predicate_literal_count dataset_vocabulary": 330, "dataset_vocabulary has_predicate_object_count": 331, "dataset_vocabulary has_predicate_object_count dataset": 332, "dataset_vocabulary has_predicate_object_count dataset_vocabulary": 333, "dataset_vocabulary has_predicate_unique_subject_unique_literal_count": 334, "dataset_vocabulary has_predicate_unique_subject_unique_literal_count dataset": 335, "dataset_vocabulary has_predicate_unique_subject_unique_literal_count dataset_vocabulary": 336, "dataset_vocabulary has_predicate_unique_subject_unique_object_count": 337, "dataset_vocabulary has_predicate_unique_subject_unique_object_count dataset": 338, "dataset_vocabulary has_predicate_unique_subject_unique_object_count dataset_vocabulary": 339, "dataset_vocabulary has_subject_count": 340, "dataset_vocabulary has_subject_count dataset": 341, "dataset_vocabulary has_subject_count dataset_vocabulary": 342, "dataset_vocabulary has_subject_type": 343, "dataset_vocabulary has_subject_type dataset": 344, "dataset_vocabulary has_subject_type dataset_vocabulary": 345, "dataset_vocabulary has_triple_count": 346, "dataset_vocabulary has_triple_count dataset": 347, "dataset_vocabulary has_triple_count dataset_vocabulary": 348, "dataset_vocabulary has_type": 349, "dataset_vocabulary has_type dataset": 350, "dataset_vocabulary has_type dataset_vocabulary": 351, "dataset_vocabulary has_type_count": 352, "dataset_vocabulary has_type_count dataset": 353, "dataset_vocabulary has_type_count dataset_vocabulary": 354, "dataset_vocabulary has_type_relation_type_count": 355, "dataset_vocabulary has_type_relation_type_count dataset": 356, "dataset_vocabulary has_type_relation_type_count dataset_vocabulary": 357, "dataset_vocabulary has_unique_object_count": 358, "dataset_vocabulary has_unique_object_count dataset": 359, "dataset_vocabulary has_unique_object_count dataset_vocabulary": 360, "dataset_vocabulary has_unique_predicate_count": 361, "dataset_vocabulary has_unique_predicate_count dataset": 362, "dataset_vocabulary has_unique_predicate_count dataset_vocabulary": 363, "dataset_vocabulary has_unique_subject_count": 364, "dataset_vocabulary has_unique_subject_count dataset": 365, "dataset_vocabulary has_unique_subject_count dataset_vocabulary": 366, "dataset_vocabulary has_url": 367, "dataset_vocabulary has_url dataset": 368, "dataset_vocabulary has_url dataset_vocabulary": 369, "date": 370, "date affymetrix": 371, "date affymetrix vocabulary": 372, "date affymetrix_vocabulary": 373, "date affymetrix_vocabulary annotation": 374, "date affymetrix_vocabulary ensembl": 375, "date affymetrix_vocabulary entrezgene": 376, "date affymetrix_vocabulary genbank": 377, "date affymetrix_vocabulary ipi": 378, "date affymetrix_vocabulary jgi": 379, "date affymetrix_vocabulary mirbase": 380, "date affymetrix_vocabulary netaffx": 381, "date affymetrix_vocabulary refseq": 382, "date affymetrix_vocabulary rgap": 383, "date affymetrix_vocabulary tair": 384, "date affymetrix_vocabulary unigene": 385, "dc": 386, "dc terms": 387, "dc terms created": 388, "dc terms creator": 389, "dc terms publisher": 390, "dc terms rights": 391, "derived": 392, "derived from": 393, "derived from affymetrix": 394, "derived from was": 395, "description": 396, "description affymetrix": 397, "description affymetrix vocabulary": 398, "description affymetrix_vocabulary": 399, "description affymetrix_vocabulary annotation": 400, "description affymetrix_vocabulary target": 401, "docgen": 402, "docgen method": 403, "docgen method affymetrix": 404, "docgen method affymetrix_vocabulary": 405, "docgen version": 406, "docgen version affymetrix": 407, "docgen version affymetrix_vocabulary": 408, "domain": 409, "domain affymetrix": 410, "domain domain": 411, "domain domain affymetrix": 412, "domain domain domain": 413, "domain uri": 414, "domain uri affymetrix": 415, "domain uri domain": 416, "domain_uri": 417, "domain_uri domain": 418, "domain_uri domain uri": 419, "domain_uri domain_uri": 420, "domain_uri domain_uri domain": 421, "dump": 422, "dump affymetrix": 423, "dump data": 424, "dump data dump": 425, "ec": 426, "ec affymetrix": 427, "ec affymetrix vocabulary": 428, "ec affymetrix_vocabulary": 429, "ec affymetrix_vocabulary ec": 430, "endpoint": 431, "endpoint affymetrix": 432, "endpoint sparql": 433, "endpoint sparql endpoint": 434, "ensembl": 435, "ensembl affymetrix": 436, "ensembl affymetrix vocabulary": 437, "ensembl affymetrix_vocabulary": 438, "ensembl affymetrix_vocabulary ensembl": 439, "ensembl date": 440, "ensembl date affymetrix": 441, "ensembl date affymetrix_vocabulary": 442, "ensembl version": 443, "ensembl version affymetrix": 444, "ensembl version affymetrix_vocabulary": 445, "entrezgene": 446, "entrezgene date": 447, "entrezgene date affymetrix": 448, "entrezgene date affymetrix_vocabulary": 449, "flybase": 450, "flybase affymetrix": 451, "flybase affymetrix vocabulary": 452, "flybase affymetrix_vocabulary": 453, "flybase affymetrix_vocabulary flybase": 454, "foaf": 455, "foaf homepage": 456, "foaf homepage homepage": 457, "format": 458, "format version": 459, "format version affymetrix": 460, "format version affymetrix_vocabulary": 461, "from": 462, "from affymetrix": 463, "from was": 464, "from was derived": 465, "function": 466, "function affymetrix": 467, "function affymetrix vocabulary": 468, "function affymetrix_vocabulary": 469, "function affymetrix_vocabulary function": 470, "genbank": 471, "genbank date": 472, "genbank date affymetrix": 473, "genbank date affymetrix_vocabulary": 474, "genbank version": 475, "genbank version affymetrix": 476, "genbank version affymetrix_vocabulary": 477, "gene": 478, "gene title": 479, "gene title affymetrix": 480, "gene title affymetrix_vocabulary": 481, "genechip": 482, "genechip array": 483, "genechip array affymetrix": 484, "genechip array affymetrix_vocabulary": 485, "geneid": 486, "geneid affymetrix": 487, "geneid affymetrix vocabulary": 488, "geneid affymetrix_vocabulary": 489, "geneid affymetrix_vocabulary geneid": 490, "genome": 491, "genome species": 492, "genome species affymetrix": 493, "genome species affymetrix_vocabulary": 494, "genome version": 495, "genome version affymetrix": 496, "genome version affymetrix_vocabulary": 497, "genome version create": 498, "genome version create_date": 499, "genome version ncbi": 500, "genome version ucsc": 501, "has": 502, "has count": 503, "has count affymetrix": 504, "has count dataset": 505, "has literal": 506, "has literal count": 507, "has object": 508, "has object count": 509, "has object type": 510, "has predicate": 511, "has predicate affymetrix": 512, "has predicate dataset": 513, "has predicate literal": 514, "has predicate object": 515, "has predicate unique": 516, "has subject": 517, "has subject count": 518, "has subject type": 519, "has triple": 520, "has triple count": 521, "has type": 522, "has type affymetrix": 523, "has type count": 524, "has type dataset": 525, "has type relation": 526, "has unique": 527, "has unique object": 528, "has unique predicate": 529, "has unique subject": 530, "has url": 531, "has url affymetrix": 532, "has url dataset": 533, "has_count": 534, "has_count dataset": 535, "has_count dataset vocabulary": 536, "has_count dataset_vocabulary": 537, "has_count dataset_vocabulary has_count": 538, "has_literal_count": 539, "has_literal_count dataset": 540, "has_literal_count dataset vocabulary": 541, "has_literal_count dataset_vocabulary": 542, "has_literal_count dataset_vocabulary has_literal_count": 543, "has_object_count": 544, "has_object_count dataset": 545, "has_object_count dataset vocabulary": 546, "has_object_count dataset_vocabulary": 547, "has_object_count dataset_vocabulary has_object_count": 548, "has_object_type": 549, "has_object_type dataset": 550, "has_object_type dataset vocabulary": 551, "has_object_type dataset_vocabulary": 552, "has_object_type dataset_vocabulary has_object_type": 553, "has_predicate": 554, "has_predicate dataset": 555, "has_predicate dataset vocabulary": 556, "has_predicate dataset_vocabulary": 557, "has_predicate dataset_vocabulary has_predicate": 558, "has_predicate_literal_count": 559, "has_predicate_literal_count dataset": 560, "has_predicate_literal_count dataset vocabulary": 561, "has_predicate_literal_count dataset_vocabulary": 562, "has_predicate_literal_count dataset_vocabulary has_predicate_literal_count": 563, "has_predicate_object_count": 564, "has_predicate_object_count dataset": 565, "has_predicate_object_count dataset vocabulary": 566, "has_predicate_object_count dataset_vocabulary": 567, "has_predicate_object_count dataset_vocabulary has_predicate_object_count": 568, "has_predicate_unique_subject_unique_literal_count": 569, "has_predicate_unique_subject_unique_literal_count dataset": 570, "has_predicate_unique_subject_unique_literal_count dataset vocabulary": 571, "has_predicate_unique_subject_unique_literal_count dataset_vocabulary": 572, "has_predicate_unique_subject_unique_literal_count dataset_vocabulary has_predicate_unique_subject_unique_literal_count": 573, "has_predicate_unique_subject_unique_object_count": 574, "has_predicate_unique_subject_unique_object_count dataset": 575, "has_predicate_unique_subject_unique_object_count dataset vocabulary": 576, "has_predicate_unique_subject_unique_object_count dataset_vocabulary": 577, "has_predicate_unique_subject_unique_object_count dataset_vocabulary has_predicate_unique_subject_unique_object_count": 578, "has_subject_count": 579, "has_subject_count dataset": 580, "has_subject_count dataset vocabulary": 581, "has_subject_count dataset_vocabulary": 582, "has_subject_count dataset_vocabulary has_subject_count": 583, "has_subject_type": 584, "has_subject_type dataset": 585, "has_subject_type dataset vocabulary": 586, "has_subject_type dataset_vocabulary": 587, "has_subject_type dataset_vocabulary has_subject_type": 588, "has_triple_count": 589, "has_triple_count dataset": 590, "has_triple_count dataset vocabulary": 591, "has_triple_count dataset_vocabulary": 592, "has_triple_count dataset_vocabulary has_triple_count": 593, "has_type": 594, "has_type dataset": 595, "has_type dataset vocabulary": 596, "has_type dataset_vocabulary": 597, "has_type dataset_vocabulary has_type": 598, "has_type_count": 599, "has_type_count dataset": 600, "has_type_count dataset vocabulary": 601, "has_type_count dataset_vocabulary": 602, "has_type_count dataset_vocabulary has_type_count": 603, "has_type_relation_type_count": 604, "has_type_relation_type_count dataset": 605, "has_type_relation_type_count dataset vocabulary": 606, "has_type_relation_type_count dataset_vocabulary": 607, "has_type_relation_type_count dataset_vocabulary has_type_relation_type_count": 608, "has_unique_object_count": 609, "has_unique_object_count dataset": 610, "has_unique_object_count dataset vocabulary": 611, "has_unique_object_count dataset_vocabulary": 612, "has_unique_object_count dataset_vocabulary has_unique_object_count": 613, "has_unique_predicate_count": 614, "has_unique_predicate_count dataset": 615, "has_unique_predicate_count dataset vocabulary": 616, "has_unique_predicate_count dataset_vocabulary": 617, "has_unique_predicate_count dataset_vocabulary has_unique_predicate_count": 618, "has_unique_subject_count": 619, "has_unique_subject_count dataset": 620, "has_unique_subject_count dataset vocabulary": 621, "has_unique_subject_count dataset_vocabulary": 622, "has_unique_subject_count dataset_vocabulary has_unique_subject_count": 623, "has_url": 624, "has_url dataset": 625, "has_url dataset vocabulary": 626, "has_url dataset_vocabulary": 627, "has_url dataset_vocabulary has_url": 628, "homepage": 629, "homepage affymetrix": 630, "homepage homepage": 631, "homepage homepage affymetrix": 632, "homepage homepage homepage": 633, "http": 634, "http bio2rdf": 635, "http bio2rdf org": 636, "http purl": 637, "http purl org": 638, "http rdfs": 639, "http rdfs org": 640, "http vocab": 641, "http vocab sindice": 642, "http www": 643, "http www w3": 644, "http xmlns": 645, "http xmlns com": 646, "id": 647, "id affymetrix": 648, "id affymetrix vocabulary": 649, "id affymetrix_vocabulary": 650, "id affymetrix_vocabulary probe": 651, "id affymetrix_vocabulary representative": 652, "in": 653, "in affymetrix": 654, "in dataset": 655, "in dataset affymetrix": 656, "in dataset in": 657, "in published": 658, "in published in": 659, "indataset": 660, "indataset in": 661, "indataset in dataset": 662, "indataset indataset": 663, "indataset indataset in": 664, "interpro": 665, "interpro affymetrix": 666, "interpro affymetrix vocabulary": 667, "interpro affymetrix_vocabulary": 668, "interpro affymetrix_vocabulary interpro": 669, "ipi": 670, "ipi date": 671, "ipi date affymetrix": 672, "ipi date affymetrix_vocabulary": 673, "jgi": 674, "jgi date": 675, "jgi date affymetrix": 676, "jgi date affymetrix_vocabulary": 677, "jgi version": 678, "jgi version affymetrix": 679, "jgi version affymetrix_vocabulary": 680, "label": 681, "label affymetrix": 682, "label label": 683, "label label affymetrix": 684, "label label label": 685, "literal": 686, "literal count": 687, "literal count affymetrix": 688, "literal count dataset": 689, "location": 690, "location affymetrix": 691, "location affymetrix vocabulary": 692, "location affymetrix_vocabulary": 693, "location affymetrix_vocabulary chromosomal": 694, "location affymetrix_vocabulary location": 695, "membrane": 696, "membrane affymetrix": 697, "membrane affymetrix vocabulary": 698, "membrane affymetrix_vocabulary": 699, "membrane affymetrix_vocabulary trans": 700, "method": 701, "method affymetrix": 702, "method affymetrix vocabulary": 703, "method affymetrix_vocabulary": 704, "method affymetrix_vocabulary netaffx": 705, "mgi": 706, "mgi affymetrix": 707, "mgi affymetrix vocabulary": 708, "mgi affymetrix_vocabulary": 709, "mgi affymetrix_vocabulary mgi": 710, "mirbase": 711, "mirbase date": 712, "mirbase date affymetrix": 713, "mirbase date affymetrix_vocabulary": 714, "mirbase version": 715, "mirbase version affymetrix": 716, "mirbase version affymetrix_vocabulary": 717, "name": 718, "name affymetrix": 719, "name affymetrix vocabulary": 720, "name affymetrix_vocabulary": 721, "name affymetrix_vocabulary species": 722, "ncbi": 723, "ncbi affymetrix": 724, "ncbi affymetrix vocabulary": 725, "ncbi affymetrix_vocabulary": 726, "ncbi affymetrix_vocabulary genome": 727, "net": 728, "net analytics": 729, "net analytics cardinality": 730, "net analytics label": 731, "net analytics publishedin": 732, "net analytics source": 733, "net analytics target": 734, "net analytics type": 735, "net domain": 736, "net domain domain": 737, "net domain_uri": 738, "net domain_uri domain_uri": 739, "netaffx": 740, "netaffx annotation": 741, "netaffx annotation date": 742, "netaffx annotation docgen": 743, "netaffx annotation netaffx": 744, "netaffx annotation tabular": 745, "netaffx build": 746, "netaffx build affymetrix": 747, "netaffx build affymetrix_vocabulary": 748, "notes": 749, "notes affymetrix": 750, "notes affymetrix vocabulary": 751, "notes affymetrix_vocabulary": 752, "notes affymetrix_vocabulary annotation": 753, "ns": 754, "ns prov": 755, "ns prov wasderivedfrom": 756, "ns type": 757, "ns type type": 758, "ns void": 759, "ns void datadump": 760, "ns void indataset": 761, "ns void sparqlendpoint": 762, "object": 763, "object count": 764, "object count affymetrix": 765, "object count dataset": 766, "object type": 767, "object type affymetrix": 768, "object type dataset": 769, "omim": 770, "omim affymetrix": 771, "omim affymetrix vocabulary": 772, "omim affymetrix_vocabulary": 773, "omim affymetrix_vocabulary omim": 774, "org": 775, "org 1999": 776, "org 1999 02": 777, "org 2000": 778, "org 2000 01": 779, "org affymetrix_vocabulary": 780, "org affymetrix_vocabulary agi": 781, "org affymetrix_vocabulary alignments": 782, "org affymetrix_vocabulary annotation": 783, "org affymetrix_vocabulary chip_type": 784, "org affymetrix_vocabulary chromosomal": 785, "org affymetrix_vocabulary create_date": 786, "org affymetrix_vocabulary ec": 787, "org affymetrix_vocabulary ensembl": 788, "org affymetrix_vocabulary entrezgene": 789, "org affymetrix_vocabulary flybase": 790, "org affymetrix_vocabulary function": 791, "org affymetrix_vocabulary genbank": 792, "org affymetrix_vocabulary gene": 793, "org affymetrix_vocabulary genechip": 794, "org affymetrix_vocabulary geneid": 795, "org affymetrix_vocabulary genome": 796, "org affymetrix_vocabulary interpro": 797, "org affymetrix_vocabulary ipi": 798, "org affymetrix_vocabulary jgi": 799, "org affymetrix_vocabulary location": 800, "org affymetrix_vocabulary mgi": 801, "org affymetrix_vocabulary mirbase": 802, "org affymetrix_vocabulary netaffx": 803, "org affymetrix_vocabulary omim": 804, "org affymetrix_vocabulary pathway": 805, "org affymetrix_vocabulary probe": 806, "org affymetrix_vocabulary process": 807, "org affymetrix_vocabulary qtl": 808, "org affymetrix_vocabulary refseq": 809, "org affymetrix_vocabulary representative": 810, "org affymetrix_vocabulary rgap": 811, "org affymetrix_vocabulary rgd": 812, "org affymetrix_vocabulary sequence": 813, "org affymetrix_vocabulary sgd": 814, "org affymetrix_vocabulary species": 815, "org affymetrix_vocabulary symbol": 816, "org affymetrix_vocabulary tair": 817, "org affymetrix_vocabulary target": 818, "org affymetrix_vocabulary trans": 819, "org affymetrix_vocabulary transcript": 820, "org affymetrix_vocabulary unigene": 821, "org affymetrix_vocabulary uniprot": 822, "org affymetrix_vocabulary wormbase": 823, "org dataset_vocabulary": 824, "org dataset_vocabulary has_count": 825, "org dataset_vocabulary has_literal_count": 826, "org dataset_vocabulary has_object_count": 827, "org dataset_vocabulary has_object_type": 828, "org dataset_vocabulary has_predicate": 829, "org dataset_vocabulary has_predicate_literal_count": 830, "org dataset_vocabulary has_predicate_object_count": 831, "org dataset_vocabulary has_predicate_unique_subject_unique_literal_count": 832, "org dataset_vocabulary has_predicate_unique_subject_unique_object_count": 833, "org dataset_vocabulary has_subject_count": 834, "org dataset_vocabulary has_subject_type": 835, "org dataset_vocabulary has_triple_count": 836, "org dataset_vocabulary has_type": 837, "org dataset_vocabulary has_type_count": 838, "org dataset_vocabulary has_type_relation_type_count": 839, "org dataset_vocabulary has_unique_object_count": 840, "org dataset_vocabulary has_unique_predicate_count": 841, "org dataset_vocabulary has_unique_subject_count": 842, "org dataset_vocabulary has_url": 843, "org dc": 844, "org dc terms": 845, "org ns": 846, "org ns prov": 847, "org ns void": 848, "pathway": 849, "pathway affymetrix": 850, "pathway affymetrix vocabulary": 851, "pathway affymetrix_vocabulary": 852, "pathway affymetrix_vocabulary pathway": 853, "predicate": 854, "predicate affymetrix": 855, "predicate count": 856, "predicate count affymetrix": 857, "predicate count dataset": 858, "predicate dataset": 859, "predicate dataset vocabulary": 860, "predicate literal": 861, "predicate literal count": 862, "predicate object": 863, "predicate object count": 864, "predicate unique": 865, "predicate unique subject": 866, "probe": 867, "probe set": 868, "probe set id": 869, "process": 870, "process affymetrix": 871, "process affymetrix vocabulary": 872, "process affymetrix_vocabulary": 873, "process affymetrix_vocabulary process": 874, "prov": 875, "prov wasderivedfrom": 876, "prov wasderivedfrom wasderivedfrom": 877, "public": 878, "public id": 879, "public id affymetrix": 880, "public id affymetrix_vocabulary": 881, "published": 882, "published in": 883, "published in affymetrix": 884, "published in published": 885, "publishedin": 886, "publishedin published": 887, "publishedin published in": 888, "publishedin publishedin": 889, "publishedin publishedin published": 890, "publisher": 891, "publisher affymetrix": 892, "publisher publisher": 893, "publisher publisher affymetrix": 894, "publisher publisher publisher": 895, "purl": 896, "purl org": 897, "purl org dc": 898, "qtl": 899, "qtl affymetrix": 900, "qtl affymetrix vocabulary": 901, "qtl affymetrix_vocabulary": 902, "qtl affymetrix_vocabulary qtl": 903, "rdf": 904, "rdf schema": 905, "rdf schema label": 906, "rdf schema seealso": 907, "rdf syntax": 908, "rdf syntax ns": 909, "rdfs": 910, "rdfs org": 911, "rdfs org ns": 912, "refseq": 913, "refseq affymetrix": 914, "refseq affymetrix vocabulary": 915, "refseq affymetrix_vocabulary": 916, "refseq affymetrix_vocabulary refseq": 917, "refseq date": 918, "refseq date affymetrix": 919, "refseq date affymetrix_vocabulary": 920, "refseq version": 921, "refseq version affymetrix": 922, "refseq version affymetrix_vocabulary": 923, "relation": 924, "relation type": 925, "relation type count": 926, "representative": 927, "representative public": 928, "representative public id": 929, "rgap": 930, "rgap date": 931, "rgap date affymetrix": 932, "rgap date affymetrix_vocabulary": 933, "rgap version": 934, "rgap version affymetrix": 935, "rgap version affymetrix_vocabulary": 936, "rgd": 937, "rgd affymetrix": 938, "rgd affymetrix vocabulary": 939, "rgd affymetrix_vocabulary": 940, "rgd affymetrix_vocabulary rgd": 941, "rights": 942, "rights affymetrix": 943, "rights rights": 944, "rights rights affymetrix": 945, "rights rights rights": 946, "schema": 947, "schema label": 948, "schema label label": 949, "schema seealso": 950, "schema seealso seealso": 951, "scientific": 952, "scientific name": 953, "scientific name affymetrix": 954, "scientific name affymetrix_vocabulary": 955, "see": 956, "see also": 957, "see also affymetrix": 958, "see also see": 959, "seealso": 960, "seealso see": 961, "seealso see also": 962, "seealso seealso": 963, "seealso seealso see": 964, "sequence": 965, "sequence source": 966, "sequence source affymetrix": 967, "sequence source affymetrix_vocabulary": 968, "sequence type": 969, "sequence type affymetrix": 970, "sequence type affymetrix_vocabulary": 971, "set": 972, "set id": 973, "set id affymetrix": 974, "set id affymetrix_vocabulary": 975, "sgd": 976, "sgd affymetrix": 977, "sgd affymetrix vocabulary": 978, "sgd affymetrix_vocabulary": 979, "sgd affymetrix_vocabulary sgd": 980, "sindice": 981, "sindice net": 982, "sindice net analytics": 983, "sindice net domain": 984, "sindice net domain_uri": 985, "source": 986, "source affymetrix": 987, "source affymetrix vocabulary": 988, "source affymetrix_vocabulary": 989, "source affymetrix_vocabulary sequence": 990, "source source": 991, "source source affymetrix": 992, "source source source": 993, "sparql": 994, "sparql endpoint": 995, "sparql endpoint affymetrix": 996, "sparql endpoint sparql": 997, "sparqlendpoint": 998, "sparqlendpoint sparql": 999, "sparqlendpoint sparql endpoint": 1000, "sparqlendpoint sparqlendpoint": 1001, "sparqlendpoint sparqlendpoint sparql": 1002, "species": 1003, "species affymetrix": 1004, "species affymetrix vocabulary": 1005, "species affymetrix_vocabulary": 1006, "species affymetrix_vocabulary genome": 1007, "species scientific": 1008, "species scientific name": 1009, "subject": 1010, "subject count": 1011, "subject count affymetrix": 1012, "subject count dataset": 1013, "subject type": 1014, "subject type affymetrix": 1015, "subject type dataset": 1016, "subject unique": 1017, "subject unique literal": 1018, "subject unique object": 1019, "symbol": 1020, "symbol affymetrix": 1021, "symbol affymetrix vocabulary": 1022, "symbol affymetrix_vocabulary": 1023, "symbol affymetrix_vocabulary symbol": 1024, "syntax": 1025, "syntax ns": 1026, "syntax ns type": 1027, "tabular": 1028, "tabular format": 1029, "tabular format version": 1030, "tair": 1031, "tair date": 1032, "tair date affymetrix": 1033, "tair date affymetrix_vocabulary": 1034, "tair version": 1035, "tair version affymetrix": 1036, "tair version affymetrix_vocabulary": 1037, "target": 1038, "target affymetrix": 1039, "target description": 1040, "target description affymetrix": 1041, "target description affymetrix_vocabulary": 1042, "target target": 1043, "target target affymetrix": 1044, "target target target": 1045, "terms": 1046, "terms created": 1047, "terms created created": 1048, "terms creator": 1049, "terms creator creator": 1050, "terms publisher": 1051, "terms publisher publisher": 1052, "terms rights": 1053, "terms rights rights": 1054, "title": 1055, "title affymetrix": 1056, "title affymetrix vocabulary": 1057, "title affymetrix_vocabulary": 1058, "title affymetrix_vocabulary gene": 1059, "trans": 1060, "trans membrane": 1061, "trans membrane affymetrix": 1062, "trans membrane affymetrix_vocabulary": 1063, "transcript": 1064, "transcript affymetrix": 1065, "transcript affymetrix vocabulary": 1066, "transcript affymetrix_vocabulary": 1067, "transcript affymetrix_vocabulary transcript": 1068, "transcript assignment": 1069, "transcript assignment affymetrix": 1070, "transcript assignment affymetrix_vocabulary": 1071, "triple": 1072, "triple count": 1073, "triple count affymetrix": 1074, "triple count dataset": 1075, "type": 1076, "type affymetrix": 1077, "type affymetrix vocabulary": 1078, "type affymetrix_vocabulary": 1079, "type affymetrix_vocabulary sequence": 1080, "type affymetrix_vocabulary unigene": 1081, "type count": 1082, "type count affymetrix": 1083, "type count dataset": 1084, "type dataset": 1085, "type dataset vocabulary": 1086, "type relation": 1087, "type relation type": 1088, "type type": 1089, "type type affymetrix": 1090, "type type type": 1091, "ucsc": 1092, "ucsc affymetrix": 1093, "ucsc affymetrix vocabulary": 1094, "ucsc affymetrix_vocabulary": 1095, "ucsc affymetrix_vocabulary genome": 1096, "unigene": 1097, "unigene affymetrix": 1098, "unigene affymetrix vocabulary": 1099, "unigene affymetrix_vocabulary": 1100, "unigene affymetrix_vocabulary unigene": 1101, "unigene cluster": 1102, "unigene cluster type": 1103, "unigene date": 1104, "unigene date affymetrix": 1105, "unigene date affymetrix_vocabulary": 1106, "uniprot": 1107, "uniprot affymetrix": 1108, "uniprot affymetrix vocabulary": 1109, "uniprot affymetrix_vocabulary": 1110, "uniprot affymetrix_vocabulary uniprot": 1111, "unique": 1112, "unique literal": 1113, "unique literal count": 1114, "unique object": 1115, "unique object count": 1116, "unique predicate": 1117, "unique predicate count": 1118, "unique subject": 1119, "unique subject count": 1120, "unique subject unique": 1121, "uri": 1122, "uri affymetrix": 1123, "uri domain": 1124, "uri domain uri": 1125, "url": 1126, "url affymetrix": 1127, "url dataset": 1128, "url dataset vocabulary": 1129, "version": 1130, "version affymetrix": 1131, "version affymetrix vocabulary": 1132, "version affymetrix_vocabulary": 1133, "version affymetrix_vocabulary ensembl": 1134, "version affymetrix_vocabulary genbank": 1135, "version affymetrix_vocabulary genome": 1136, "version affymetrix_vocabulary jgi": 1137, "version affymetrix_vocabulary mirbase": 1138, "version affymetrix_vocabulary netaffx": 1139, "version affymetrix_vocabulary refseq": 1140, "version affymetrix_vocabulary rgap": 1141, "version affymetrix_vocabulary tair": 1142, "version create": 1143, "version create date": 1144, "version create_date": 1145, "version create_date affymetrix": 1146, "version create_date affymetrix_vocabulary": 1147, "version ncbi": 1148, "version ncbi affymetrix": 1149, "version ncbi affymetrix_vocabulary": 1150, "version ucsc": 1151, "version ucsc affymetrix": 1152, "version ucsc affymetrix_vocabulary": 1153, "vocab": 1154, "vocab sindice": 1155, "vocab sindice net": 1156, "vocabulary": 1157, "vocabulary agi": 1158, "vocabulary agi affymetrix": 1159, "vocabulary alignments": 1160, "vocabulary alignments affymetrix": 1161, "vocabulary annotation": 1162, "vocabulary annotation date": 1163, "vocabulary annotation description": 1164, "vocabulary annotation notes": 1165, "vocabulary chip": 1166, "vocabulary chip type": 1167, "vocabulary chromosomal": 1168, "vocabulary chromosomal location": 1169, "vocabulary create": 1170, "vocabulary create date": 1171, "vocabulary ec": 1172, "vocabulary ec affymetrix": 1173, "vocabulary ensembl": 1174, "vocabulary ensembl affymetrix": 1175, "vocabulary ensembl date": 1176, "vocabulary ensembl version": 1177, "vocabulary entrezgene": 1178, "vocabulary entrezgene date": 1179, "vocabulary flybase": 1180, "vocabulary flybase affymetrix": 1181, "vocabulary function": 1182, "vocabulary function affymetrix": 1183, "vocabulary genbank": 1184, "vocabulary genbank date": 1185, "vocabulary genbank version": 1186, "vocabulary gene": 1187, "vocabulary gene title": 1188, "vocabulary genechip": 1189, "vocabulary genechip array": 1190, "vocabulary geneid": 1191, "vocabulary geneid affymetrix": 1192, "vocabulary genome": 1193, "vocabulary genome species": 1194, "vocabulary genome version": 1195, "vocabulary has": 1196, "vocabulary has count": 1197, "vocabulary has literal": 1198, "vocabulary has object": 1199, "vocabulary has predicate": 1200, "vocabulary has subject": 1201, "vocabulary has triple": 1202, "vocabulary has type": 1203, "vocabulary has unique": 1204, "vocabulary has url": 1205, "vocabulary interpro": 1206, "vocabulary interpro affymetrix": 1207, "vocabulary ipi": 1208, "vocabulary ipi date": 1209, "vocabulary jgi": 1210, "vocabulary jgi date": 1211, "vocabulary jgi version": 1212, "vocabulary location": 1213, "vocabulary location affymetrix": 1214, "vocabulary mgi": 1215, "vocabulary mgi affymetrix": 1216, "vocabulary mirbase": 1217, "vocabulary mirbase date": 1218, "vocabulary mirbase version": 1219, "vocabulary netaffx": 1220, "vocabulary netaffx annotation": 1221, "vocabulary omim": 1222, "vocabulary omim affymetrix": 1223, "vocabulary pathway": 1224, "vocabulary pathway affymetrix": 1225, "vocabulary probe": 1226, "vocabulary probe set": 1227, "vocabulary process": 1228, "vocabulary process affymetrix": 1229, "vocabulary qtl": 1230, "vocabulary qtl affymetrix": 1231, "vocabulary refseq": 1232, "vocabulary refseq affymetrix": 1233, "vocabulary refseq date": 1234, "vocabulary refseq version": 1235, "vocabulary representative": 1236, "vocabulary representative public": 1237, "vocabulary rgap": 1238, "vocabulary rgap date": 1239, "vocabulary rgap version": 1240, "vocabulary rgd": 1241, "vocabulary rgd affymetrix": 1242, "vocabulary sequence": 1243, "vocabulary sequence source": 1244, "vocabulary sequence type": 1245, "vocabulary sgd": 1246, "vocabulary sgd affymetrix": 1247, "vocabulary species": 1248, "vocabulary species scientific": 1249, "vocabulary symbol": 1250, "vocabulary symbol affymetrix": 1251, "vocabulary tair": 1252, "vocabulary tair date": 1253, "vocabulary tair version": 1254, "vocabulary target": 1255, "vocabulary target description": 1256, "vocabulary trans": 1257, "vocabulary trans membrane": 1258, "vocabulary transcript": 1259, "vocabulary transcript affymetrix": 1260, "vocabulary transcript assignment": 1261, "vocabulary unigene": 1262, "vocabulary unigene affymetrix": 1263, "vocabulary unigene cluster": 1264, "vocabulary unigene date": 1265, "vocabulary uniprot": 1266, "vocabulary uniprot affymetrix": 1267, "vocabulary wormbase": 1268, "vocabulary wormbase affymetrix": 1269, "void": 1270, "void datadump": 1271, "void datadump datadump": 1272, "void indataset": 1273, "void indataset indataset": 1274, "void sparqlendpoint": 1275, "void sparqlendpoint sparqlendpoint": 1276, "w3": 1277, "w3 org": 1278, "w3 org 1999": 1279, "w3 org 2000": 1280, "w3 org ns": 1281, "was": 1282, "was derived": 1283, "was derived from": 1284, "wasderivedfrom": 1285, "wasderivedfrom was": 1286, "wasderivedfrom was derived": 1287, "wasderivedfrom wasderivedfrom": 1288, "wasderivedfrom wasderivedfrom was": 1289, "wormbase": 1290, "wormbase affymetrix": 1291, "wormbase affymetrix vocabulary": 1292, "wormbase affymetrix_vocabulary": 1293, "wormbase affymetrix_vocabulary wormbase": 1294, "www": 1295, "www w3": 1296, "www w3 org": 1297, "xmlns": 1298, "xmlns com": 1299, "xmlns com foaf": 1300}