{"02": 0, "02 22": 1, "02 22 rdf": 2, "07": 3, "07 owl": 4, "07 owl sameas": 5, "1999": 6, "1999 02": 7, "1999 02 22": 8, "2002": 9, "2002 07": 10, "2002 07 owl": 11, "22": 12, "22 rdf": 13, "22 rdf syntax": 14, "as": 15, "as available": 16, "as available as": 17, "as jamendo": 18, "as published": 19, "as published as": 20, "as recorded": 21, "as recorded as": 22, "as same": 23, "as same as": 24, "available": 25, "available as": 26, "available as available": 27, "available as jamendo": 28, "available_as": 29, "available_as available": 30, "available_as available as": 31, "available_as available_as": 32, "available_as available_as available": 33, "based": 34, "based near": 35, "based near based": 36, "based near jamendo": 37, "based_near": 38, "based_near based": 39, "based_near based near": 40, "based_near based_near": 41, "based_near based_near based": 42, "biography": 43, "biography biography": 44, "biography biography biography": 45, "biography biography jamendo": 46, "biography jamendo": 47, "c4dm": 48, "c4dm event": 49, "c4dm event owl": 50, "c4dm timeline": 51, "c4dm timeline owl": 52, "co": 53, "co uk": 54, "co uk owl": 55, "com": 56, "com foaf": 57, "com foaf based_near": 58, "com foaf homepage": 59, "com foaf img": 60, "com foaf made": 61, "com foaf maker": 62, "com foaf name": 63, "date": 64, "date date": 65, "date date date": 66, "date date jamendo": 67, "date jamendo": 68, "dc": 69, "dc elements": 70, "dc elements date": 71, "dc elements description": 72, "dc elements format": 73, "dc elements title": 74, "description": 75, "description description": 76, "description description description": 77, "description description jamendo": 78, "description jamendo": 79, "elements": 80, "elements date": 81, "elements date date": 82, "elements description": 83, "elements description description": 84, "elements format": 85, "elements format format": 86, "elements title": 87, "elements title title": 88, "event": 89, "event owl": 90, "event owl factor": 91, "factor": 92, "factor factor": 93, "factor factor factor": 94, "factor factor jamendo": 95, "factor jamendo": 96, "foaf": 97, "foaf based_near": 98, "foaf based_near based_near": 99, "foaf homepage": 100, "foaf homepage homepage": 101, "foaf img": 102, "foaf img img": 103, "foaf made": 104, "foaf made made": 105, "foaf maker": 106, "foaf maker maker": 107, "foaf name": 108, "foaf name name": 109, "format": 110, "format format": 111, "format format format": 112, "format format jamendo": 113, "format jamendo": 114, "holygoat": 115, "holygoat co": 116, "holygoat co uk": 117, "homepage": 118, "homepage homepage": 119, "homepage homepage homepage": 120, "homepage homepage jamendo": 121, "homepage jamendo": 122, "http": 123, "http purl": 124, "http purl org": 125, "http www": 126, "http www holygoat": 127, "http www w3": 128, "http xmlns": 129, "http xmlns com": 130, "image": 131, "image image": 132, "image image image": 133, "image image jamendo": 134, "image jamendo": 135, "img": 136, "img img": 137, "img img img": 138, "img img jamendo": 139, "img jamendo": 140, "jamendo": 141, "license": 142, "license jamendo": 143, "license license": 144, "license license jamendo": 145, "license license license": 146, "line": 147, "line jamendo": 148, "line on": 149, "line on time": 150, "made": 151, "made jamendo": 152, "made made": 153, "made made jamendo": 154, "made made made": 155, "maker": 156, "maker jamendo": 157, "maker maker": 158, "maker maker jamendo": 159, "maker maker maker": 160, "mo": 161, "mo available_as": 162, "mo available_as available_as": 163, "mo biography": 164, "mo biography biography": 165, "mo image": 166, "mo image image": 167, "mo license": 168, "mo license license": 169, "mo published_as": 170, "mo published_as published_as": 171, "mo recorded_as": 172, "mo recorded_as recorded_as": 173, "mo text": 174, "mo text text": 175, "mo time": 176, "mo time time": 177, "mo track": 178, "mo track track": 179, "mo track_number": 180, "mo track_number track_number": 181, "name": 182, "name jamendo": 183, "name name": 184, "name name jamendo": 185, "name name name": 186, "name tag": 187, "name tag name": 188, "near": 189, "near based": 190, "near based near": 191, "near jamendo": 192, "net": 193, "net c4dm": 194, "net c4dm event": 195, "net c4dm timeline": 196, "ns": 197, "ns type": 198, "ns type type": 199, "number": 200, "number jamendo": 201, "number track": 202, "number track number": 203, "on": 204, "on time": 205, "on time line": 206, "ontimeline": 207, "ontimeline on": 208, "ontimeline on time": 209, "ontimeline ontimeline": 210, "ontimeline ontimeline on": 211, "ontology": 212, "ontology mo": 213, "ontology mo available_as": 214, "ontology mo biography": 215, "ontology mo image": 216, "ontology mo license": 217, "ontology mo published_as": 218, "ontology mo recorded_as": 219, "ontology mo text": 220, "ontology mo time": 221, "ontology mo track": 222, "ontology mo track_number": 223, "org": 224, "org 1999": 225, "org 1999 02": 226, "org 2002": 227, "org 2002 07": 228, "org dc": 229, "org dc elements": 230, "org net": 231, "org net c4dm": 232, "org ontology": 233, "org ontology mo": 234, "owl": 235, "owl factor": 236, "owl factor factor": 237, "owl ontimeline": 238, "owl ontimeline ontimeline": 239, "owl redwood": 240, "owl redwood tags": 241, "owl sameas": 242, "owl sameas sameas": 243, "published": 244, "published as": 245, "published as jamendo": 246, "published as published": 247, "published_as": 248, "published_as published": 249, "published_as published as": 250, "published_as published_as": 251, "published_as published_as published": 252, "purl": 253, "purl org": 254, "purl org dc": 255, "purl org net": 256, "purl org ontology": 257, "rdf": 258, "rdf syntax": 259, "rdf syntax ns": 260, "recorded": 261, "recorded as": 262, "recorded as jamendo": 263, "recorded as recorded": 264, "recorded_as": 265, "recorded_as recorded": 266, "recorded_as recorded as": 267, "recorded_as recorded_as": 268, "recorded_as recorded_as recorded": 269, "redwood": 270, "redwood tags": 271, "redwood tags taggedwithtag": 272, "redwood tags tagname": 273, "same": 274, "same as": 275, "same as jamendo": 276, "same as same": 277, "sameas": 278, "sameas same": 279, "sameas same as": 280, "sameas sameas": 281, "sameas sameas same": 282, "syntax": 283, "syntax ns": 284, "syntax ns type": 285, "tag": 286, "tag jamendo": 287, "tag name": 288, "tag name jamendo": 289, "tag name tag": 290, "tag tagged": 291, "tag tagged with": 292, "tagged": 293, "tagged with": 294, "tagged with tag": 295, "taggedwithtag": 296, "taggedwithtag tagged": 297, "taggedwithtag tagged with": 298, "taggedwithtag taggedwithtag": 299, "taggedwithtag taggedwithtag tagged": 300, "tagname": 301, "tagname tag": 302, "tagname tag name": 303, "tagname tagname": 304, "tagname tagname tag": 305, "tags": 306, "tags taggedwithtag": 307, "tags taggedwithtag taggedwithtag": 308, "tags tagname": 309, "tags tagname tagname": 310, "text": 311, "text jamendo": 312, "text text": 313, "text text jamendo": 314, "text text text": 315, "time": 316, "time jamendo": 317, "time line": 318, "time line jamendo": 319, "time line on": 320, "time time": 321, "time time jamendo": 322, "time time time": 323, "timeline": 324, "timeline owl": 325, "timeline owl ontimeline": 326, "title": 327, "title jamendo": 328, "title title": 329, "title title jamendo": 330, "title title title": 331, "track": 332, "track jamendo": 333, "track number": 334, "track number jamendo": 335, "track number track": 336, "track track": 337, "track track jamendo": 338, "track track track": 339, "track_number": 340, "track_number track": 341, "track_number track number": 342, "track_number track_number": 343, "track_number track_number track": 344, "type": 345, "type jamendo": 346, "type type": 347, "type type jamendo": 348, "type type type": 349, "uk": 350, "uk owl": 351, "uk owl redwood": 352, "w3": 353, "w3 org": 354, "w3 org 1999": 355, "w3 org 2002": 356, "with": 357, "with tag": 358, "with tag jamendo": 359, "with tag tagged": 360, "www": 361, "www holygoat": 362, "www holygoat co": 363, "www w3": 364, "www w3 org": 365, "xmlns": 366, "xmlns com": 367, "xmlns com foaf": 368}