{"02": 0, "02 22": 1, "02 22 rdf": 2, "10": 3, "10 icd": 4, "10 icd 10": 5, "10 linked": 6, "10 linked tcga": 7, "18s": 8, "18s linked": 9, "18s linked tcga": 10, "18s ratio": 11, "18s ratio 28s": 12, "1999": 13, "1999 02": 14, "1999 02 22": 15, "22": 16, "22 rdf": 17, "22 rdf syntax": 18, "28s": 19, "28s 18s": 20, "28s 18s linked": 21, "28s 18s ratio": 22, "90": 23, "90 days": 24, "90 days prior": 25, "a260": 26, "a260 a280": 27, "a260 a280 ratio": 28, "a260_a280_ratio": 29, "a260_a280_ratio a260": 30, "a260_a280_ratio a260 a280": 31, "a260_a280_ratio a260_a280_ratio": 32, "a260_a280_ratio a260_a280_ratio a260": 33, "a280": 34, "a280 ratio": 35, "a280 ratio a260": 36, "a280 ratio linked": 37, "acronym": 38, "acronym disease": 39, "acronym disease acronym": 40, "acronym linked": 41, "acronym linked tcga": 42, "additional": 43, "additional pharmaceutical": 44, "additional pharmaceutical therapy": 45, "additional radiation": 46, "additional radiation therapy": 47, "additional surgery": 48, "additional surgery locoregional": 49, "additional surgery metastatic": 50, "additional_pharmaceutical_therapy": 51, "additional_pharmaceutical_therapy additional": 52, "additional_pharmaceutical_therapy additional pharmaceutical": 53, "additional_pharmaceutical_therapy additional_pharmaceutical_therapy": 54, "additional_pharmaceutical_therapy additional_pharmaceutical_therapy additional": 55, "additional_radiation_therapy": 56, "additional_radiation_therapy additional": 57, "additional_radiation_therapy additional radiation": 58, "additional_radiation_therapy additional_radiation_therapy": 59, "additional_radiation_therapy additional_radiation_therapy additional": 60, "additional_surgery_locoregional_procedure": 61, "additional_surgery_locoregional_procedure additional": 62, "additional_surgery_locoregional_procedure additional surgery": 63, "additional_surgery_locoregional_procedure additional_surgery_locoregional_procedure": 64, "additional_surgery_locoregional_procedure additional_surgery_locoregional_procedure additional": 65, "additional_surgery_metastatic_procedure": 66, "additional_surgery_metastatic_procedure additional": 67, "additional_surgery_metastatic_procedure additional surgery": 68, "additional_surgery_metastatic_procedure additional_surgery_metastatic_procedure": 69, "additional_surgery_metastatic_procedure additional_surgery_metastatic_procedure additional": 70, "adjuvant": 71, "adjuvant cycles": 72, "adjuvant cycles count": 73, "adjuvant fractions": 74, "adjuvant fractions total": 75, "adjuvant linked": 76, "adjuvant linked tcga": 77, "adjuvant pharmaceutical": 78, "adjuvant pharmaceutical tx": 79, "adjuvant radiation": 80, "adjuvant radiation treatment": 81, "adjuvant units": 82, "adjuvant units linked": 83, "adjuvant units radiation": 84, "administration": 85, "administration linked": 86, "administration linked tcga": 87, "administration route": 88, "administration route of": 89, "after": 90, "after initial": 91, "after initial treatment": 92, "age": 93, "age allergy": 94, "age allergy animals": 95, "age allergy food": 96, "age at": 97, "age at diagnosis": 98, "age at initial": 99, "age linked": 100, "age linked tcga": 101, "age_at_diagnosis": 102, "age_at_diagnosis age": 103, "age_at_diagnosis age at": 104, "age_at_diagnosis age_at_diagnosis": 105, "age_at_diagnosis age_at_diagnosis age": 106, "age_at_initial_pathologic_diagnosis": 107, "age_at_initial_pathologic_diagnosis age": 108, "age_at_initial_pathologic_diagnosis age at": 109, "age_at_initial_pathologic_diagnosis age_at_initial_pathologic_diagnosis": 110, "age_at_initial_pathologic_diagnosis age_at_initial_pathologic_diagnosis age": 111, "ajcc": 112, "ajcc metastasis": 113, "ajcc metastasis pathologic": 114, "ajcc nodes": 115, "ajcc nodes pathologic": 116, "ajcc pathologic": 117, "ajcc pathologic tumor": 118, "ajcc staging": 119, "ajcc staging edition": 120, "ajcc tumor": 121, "ajcc tumor pathologic": 122, "ajcc_metastasis_pathologic_pm": 123, "ajcc_metastasis_pathologic_pm ajcc": 124, "ajcc_metastasis_pathologic_pm ajcc metastasis": 125, "ajcc_metastasis_pathologic_pm ajcc_metastasis_pathologic_pm": 126, "ajcc_metastasis_pathologic_pm ajcc_metastasis_pathologic_pm ajcc": 127, "ajcc_nodes_pathologic_pn": 128, "ajcc_nodes_pathologic_pn ajcc": 129, "ajcc_nodes_pathologic_pn ajcc nodes": 130, "ajcc_nodes_pathologic_pn ajcc_nodes_pathologic_pn": 131, "ajcc_nodes_pathologic_pn ajcc_nodes_pathologic_pn ajcc": 132, "ajcc_pathologic_tumor_stage": 133, "ajcc_pathologic_tumor_stage ajcc": 134, "ajcc_pathologic_tumor_stage ajcc pathologic": 135, "ajcc_pathologic_tumor_stage ajcc_pathologic_tumor_stage": 136, "ajcc_pathologic_tumor_stage ajcc_pathologic_tumor_stage ajcc": 137, "ajcc_staging_edition": 138, "ajcc_staging_edition ajcc": 139, "ajcc_staging_edition ajcc staging": 140, "ajcc_staging_edition ajcc_staging_edition": 141, "ajcc_staging_edition ajcc_staging_edition ajcc": 142, "ajcc_tumor_pathologic_pt": 143, "ajcc_tumor_pathologic_pt ajcc": 144, "ajcc_tumor_pathologic_pt ajcc tumor": 145, "ajcc_tumor_pathologic_pt ajcc_tumor_pathologic_pt": 146, "ajcc_tumor_pathologic_pt ajcc_tumor_pathologic_pt ajcc": 147, "aliquot": 148, "aliquot barcode": 149, "aliquot barcode bcr": 150, "aliquot barcode linked": 151, "aliquot barcode shipment": 152, "aliquot uuid": 153, "aliquot uuid bcr": 154, "aliquot uuid linked": 155, "alk": 156, "alk translocation": 157, "alk translocation method": 158, "alk translocation performed": 159, "alk translocation result": 160, "allergy": 161, "allergy animals": 162, "allergy animals insects": 163, "allergy first": 164, "allergy first dx": 165, "allergy food": 166, "allergy food dx": 167, "allergy history": 168, "allergy history dust": 169, "allergy linked": 170, "allergy linked tcga": 171, "allergy_animals_insects_dx_age": 172, "allergy_animals_insects_dx_age allergy": 173, "allergy_animals_insects_dx_age allergy animals": 174, "allergy_animals_insects_dx_age allergy_animals_insects_dx_age": 175, "allergy_animals_insects_dx_age allergy_animals_insects_dx_age allergy": 176, "allergy_animals_insects_dx_indicator": 177, "allergy_animals_insects_dx_indicator allergy": 178, "allergy_animals_insects_dx_indicator allergy animals": 179, "allergy_animals_insects_dx_indicator allergy_animals_insects_dx_indicator": 180, "allergy_animals_insects_dx_indicator allergy_animals_insects_dx_indicator allergy": 181, "allergy_animals_insects_dx_type": 182, "allergy_animals_insects_dx_type allergy": 183, "allergy_animals_insects_dx_type allergy animals": 184, "allergy_animals_insects_dx_type allergy_animals_insects_dx_type": 185, "allergy_animals_insects_dx_type allergy_animals_insects_dx_type allergy": 186, "allergy_food_dx_age": 187, "allergy_food_dx_age allergy": 188, "allergy_food_dx_age allergy food": 189, "allergy_food_dx_age allergy_food_dx_age": 190, "allergy_food_dx_age allergy_food_dx_age allergy": 191, "allergy_food_dx_indicator": 192, "allergy_food_dx_indicator allergy": 193, "allergy_food_dx_indicator allergy food": 194, "allergy_food_dx_indicator allergy_food_dx_indicator": 195, "allergy_food_dx_indicator allergy_food_dx_indicator allergy": 196, "allergy_food_dx_type": 197, "allergy_food_dx_type allergy": 198, "allergy_food_dx_type allergy food": 199, "allergy_food_dx_type allergy_food_dx_type": 200, "allergy_food_dx_type allergy_food_dx_type allergy": 201, "amount": 202, "amount amount": 203, "amount amount amount": 204, "amount amount linked": 205, "amount linked": 206, "amount linked tcga": 207, "amplification": 208, "amplification successful": 209, "amplification successful linked": 210, "amplification successful pcr": 211, "analysis": 212, "analysis performed": 213, "analysis performed kras": 214, "analysis performed linked": 215, "analyte": 216, "analyte barcode": 217, "analyte barcode bcr": 218, "analyte barcode linked": 219, "analyte type": 220, "analyte type analyte": 221, "analyte type id": 222, "analyte type linked": 223, "analyte uuid": 224, "analyte uuid bcr": 225, "analyte uuid linked": 226, "analyte_type": 227, "analyte_type analyte": 228, "analyte_type analyte type": 229, "analyte_type analyte_type": 230, "analyte_type analyte_type analyte": 231, "analyte_type_id": 232, "analyte_type_id analyte": 233, "analyte_type_id analyte type": 234, "analyte_type_id analyte_type_id": 235, "analyte_type_id analyte_type_id analyte": 236, "anatomic": 237, "anatomic neoplasm": 238, "anatomic neoplasm subdivision": 239, "anatomic site": 240, "anatomic site frozen": 241, "anatomic site linked": 242, "anatomic site normal": 243, "anatomic site other": 244, "anatomic site text": 245, "anatomic treatment": 246, "anatomic treatment site": 247, "anatomic_neoplasm_subdivision": 248, "anatomic_neoplasm_subdivision anatomic": 249, "anatomic_neoplasm_subdivision anatomic neoplasm": 250, "anatomic_neoplasm_subdivision anatomic_neoplasm_subdivision": 251, "anatomic_neoplasm_subdivision anatomic_neoplasm_subdivision anatomic": 252, "anatomic_neoplasm_subdivision_other": 253, "anatomic_neoplasm_subdivision_other anatomic": 254, "anatomic_neoplasm_subdivision_other anatomic neoplasm": 255, "anatomic_neoplasm_subdivision_other anatomic_neoplasm_subdivision_other": 256, "anatomic_neoplasm_subdivision_other anatomic_neoplasm_subdivision_other anatomic": 257, "anatomic_treatment_site": 258, "anatomic_treatment_site anatomic": 259, "anatomic_treatment_site anatomic treatment": 260, "anatomic_treatment_site anatomic_treatment_site": 261, "anatomic_treatment_site anatomic_treatment_site anatomic": 262, "and": 263, "and freezing": 264, "and freezing linked": 265, "and freezing time": 266, "animals": 267, "animals insects": 268, "animals insects dx": 269, "asthma": 270, "asthma eczema": 271, "asthma eczema allergy": 272, "asthma history": 273, "asthma history asthma": 274, "asthma linked": 275, "asthma linked tcga": 276, "asthma_eczema_allergy_first_dx": 277, "asthma_eczema_allergy_first_dx asthma": 278, "asthma_eczema_allergy_first_dx asthma eczema": 279, "asthma_eczema_allergy_first_dx asthma_eczema_allergy_first_dx": 280, "asthma_eczema_allergy_first_dx asthma_eczema_allergy_first_dx asthma": 281, "at": 282, "at diagnosis": 283, "at diagnosis age": 284, "at diagnosis breslow": 285, "at diagnosis clark": 286, "at diagnosis height": 287, "at diagnosis linked": 288, "at diagnosis weight": 289, "at dx": 290, "at dx count": 291, "at dx linked": 292, "at dx primary": 293, "at initial": 294, "at initial pathologic": 295, "at tcga": 296, "at tcga followup": 297, "attached": 298, "attached linked": 299, "attached linked tcga": 300, "attached path": 301, "attached path confirm": 302, "barcode": 303, "barcode bcr": 304, "barcode bcr aliquot": 305, "barcode bcr analyte": 306, "barcode bcr drug": 307, "barcode bcr followup": 308, "barcode bcr omf": 309, "barcode bcr patient": 310, "barcode bcr portion": 311, "barcode bcr radiation": 312, "barcode bcr sample": 313, "barcode bcr shipment": 314, "barcode bcr slide": 315, "barcode bottom": 316, "barcode bottom biospecimen": 317, "barcode bottom linked": 318, "barcode linked": 319, "barcode linked tcga": 320, "barcode shipment": 321, "barcode shipment portion": 322, "bcr": 323, "bcr aliquot": 324, "bcr aliquot barcode": 325, "bcr aliquot uuid": 326, "bcr analyte": 327, "bcr analyte barcode": 328, "bcr analyte uuid": 329, "bcr drug": 330, "bcr drug barcode": 331, "bcr drug uuid": 332, "bcr followup": 333, "bcr followup barcode": 334, "bcr followup uuid": 335, "bcr omf": 336, "bcr omf barcode": 337, "bcr omf uuid": 338, "bcr patient": 339, "bcr patient barcode": 340, "bcr patient uuid": 341, "bcr portion": 342, "bcr portion barcode": 343, "bcr portion uuid": 344, "bcr radiation": 345, "bcr radiation barcode": 346, "bcr radiation uuid": 347, "bcr sample": 348, "bcr sample barcode": 349, "bcr sample uuid": 350, "bcr shipment": 351, "bcr shipment barcode": 352, "bcr shipment portion": 353, "bcr slide": 354, "bcr slide barcode": 355, "bcr slide uuid": 356, "bcr tumor": 357, "bcr tumor linked": 358, "bcr tumor new": 359, "bcr_aliquot_barcode": 360, "bcr_aliquot_barcode bcr": 361, "bcr_aliquot_barcode bcr aliquot": 362, "bcr_aliquot_barcode bcr_aliquot_barcode": 363, "bcr_aliquot_barcode bcr_aliquot_barcode bcr": 364, "bcr_aliquot_uuid": 365, "bcr_aliquot_uuid bcr": 366, "bcr_aliquot_uuid bcr aliquot": 367, "bcr_aliquot_uuid bcr_aliquot_uuid": 368, "bcr_aliquot_uuid bcr_aliquot_uuid bcr": 369, "bcr_analyte_barcode": 370, "bcr_analyte_barcode bcr": 371, "bcr_analyte_barcode bcr analyte": 372, "bcr_analyte_barcode bcr_analyte_barcode": 373, "bcr_analyte_barcode bcr_analyte_barcode bcr": 374, "bcr_analyte_uuid": 375, "bcr_analyte_uuid bcr": 376, "bcr_analyte_uuid bcr analyte": 377, "bcr_analyte_uuid bcr_analyte_uuid": 378, "bcr_analyte_uuid bcr_analyte_uuid bcr": 379, "bcr_drug_barcode": 380, "bcr_drug_barcode bcr": 381, "bcr_drug_barcode bcr drug": 382, "bcr_drug_barcode bcr_drug_barcode": 383, "bcr_drug_barcode bcr_drug_barcode bcr": 384, "bcr_drug_uuid": 385, "bcr_drug_uuid bcr": 386, "bcr_drug_uuid bcr drug": 387, "bcr_drug_uuid bcr_drug_uuid": 388, "bcr_drug_uuid bcr_drug_uuid bcr": 389, "bcr_followup_barcode": 390, "bcr_followup_barcode bcr": 391, "bcr_followup_barcode bcr followup": 392, "bcr_followup_barcode bcr_followup_barcode": 393, "bcr_followup_barcode bcr_followup_barcode bcr": 394, "bcr_followup_uuid": 395, "bcr_followup_uuid bcr": 396, "bcr_followup_uuid bcr followup": 397, "bcr_followup_uuid bcr_followup_uuid": 398, "bcr_followup_uuid bcr_followup_uuid bcr": 399, "bcr_omf_barcode": 400, "bcr_omf_barcode bcr": 401, "bcr_omf_barcode bcr omf": 402, "bcr_omf_barcode bcr_omf_barcode": 403, "bcr_omf_barcode bcr_omf_barcode bcr": 404, "bcr_omf_uuid": 405, "bcr_omf_uuid bcr": 406, "bcr_omf_uuid bcr omf": 407, "bcr_omf_uuid bcr_omf_uuid": 408, "bcr_omf_uuid bcr_omf_uuid bcr": 409, "bcr_patient_barcode": 410, "bcr_patient_barcode bcr": 411, "bcr_patient_barcode bcr patient": 412, "bcr_patient_barcode bcr_patient_barcode": 413, "bcr_patient_barcode bcr_patient_barcode bcr": 414, "bcr_patient_uuid": 415, "bcr_patient_uuid bcr": 416, "bcr_patient_uuid bcr patient": 417, "bcr_patient_uuid bcr_patient_uuid": 418, "bcr_patient_uuid bcr_patient_uuid bcr": 419, "bcr_portion_barcode": 420, "bcr_portion_barcode bcr": 421, "bcr_portion_barcode bcr portion": 422, "bcr_portion_barcode bcr_portion_barcode": 423, "bcr_portion_barcode bcr_portion_barcode bcr": 424, "bcr_portion_uuid": 425, "bcr_portion_uuid bcr": 426, "bcr_portion_uuid bcr portion": 427, "bcr_portion_uuid bcr_portion_uuid": 428, "bcr_portion_uuid bcr_portion_uuid bcr": 429, "bcr_radiation_barcode": 430, "bcr_radiation_barcode bcr": 431, "bcr_radiation_barcode bcr radiation": 432, "bcr_radiation_barcode bcr_radiation_barcode": 433, "bcr_radiation_barcode bcr_radiation_barcode bcr": 434, "bcr_radiation_uuid": 435, "bcr_radiation_uuid bcr": 436, "bcr_radiation_uuid bcr radiation": 437, "bcr_radiation_uuid bcr_radiation_uuid": 438, "bcr_radiation_uuid bcr_radiation_uuid bcr": 439, "bcr_sample_barcode": 440, "bcr_sample_barcode bcr": 441, "bcr_sample_barcode bcr sample": 442, "bcr_sample_barcode bcr_sample_barcode": 443, "bcr_sample_barcode bcr_sample_barcode bcr": 444, "bcr_sample_uuid": 445, "bcr_sample_uuid bcr": 446, "bcr_sample_uuid bcr sample": 447, "bcr_sample_uuid bcr_sample_uuid": 448, "bcr_sample_uuid bcr_sample_uuid bcr": 449, "bcr_shipment_barcode": 450, "bcr_shipment_barcode bcr": 451, "bcr_shipment_barcode bcr shipment": 452, "bcr_shipment_barcode bcr_shipment_barcode": 453, "bcr_shipment_barcode bcr_shipment_barcode bcr": 454, "bcr_shipment_portion_uuid": 455, "bcr_shipment_portion_uuid bcr": 456, "bcr_shipment_portion_uuid bcr shipment": 457, "bcr_shipment_portion_uuid bcr_shipment_portion_uuid": 458, "bcr_shipment_portion_uuid bcr_shipment_portion_uuid bcr": 459, "bcr_slide_barcode": 460, "bcr_slide_barcode bcr": 461, "bcr_slide_barcode bcr slide": 462, "bcr_slide_barcode bcr_slide_barcode": 463, "bcr_slide_barcode bcr_slide_barcode bcr": 464, "bcr_slide_uuid": 465, "bcr_slide_uuid bcr": 466, "bcr_slide_uuid bcr slide": 467, "bcr_slide_uuid bcr_slide_uuid": 468, "bcr_slide_uuid bcr_slide_uuid bcr": 469, "best": 470, "best response": 471, "best response linked": 472, "best response treatment": 473, "between": 474, "between clamping": 475, "between clamping and": 476, "between excision": 477, "between excision and": 478, "biospecimen": 479, "biospecimen barcode": 480, "biospecimen barcode bottom": 481, "biospecimen_barcode_bottom": 482, "biospecimen_barcode_bottom biospecimen": 483, "biospecimen_barcode_bottom biospecimen barcode": 484, "biospecimen_barcode_bottom biospecimen_barcode_bottom": 485, "biospecimen_barcode_bottom biospecimen_barcode_bottom biospecimen": 486, "birth": 487, "birth days": 488, "birth days to": 489, "birth linked": 490, "birth linked tcga": 491, "birth_days_to": 492, "birth_days_to birth": 493, "birth_days_to birth days": 494, "birth_days_to birth_days_to": 495, "birth_days_to birth_days_to birth": 496, "bottom": 497, "bottom biospecimen": 498, "bottom biospecimen barcode": 499, "bottom linked": 500, "bottom linked tcga": 501, "brain": 502, "brain tumor": 503, "brain tumor family": 504, "brain tumor linked": 505, "breslow": 506, "breslow thickness": 507, "breslow thickness at": 508, "breslow_thickness_at_diagnosis": 509, "breslow_thickness_at_diagnosis breslow": 510, "breslow_thickness_at_diagnosis breslow thickness": 511, "breslow_thickness_at_diagnosis breslow_thickness_at_diagnosis": 512, "breslow_thickness_at_diagnosis breslow_thickness_at_diagnosis breslow": 513, "bronchodilator": 514, "bronchodilator fev1": 515, "bronchodilator fev1 fvc": 516, "bronchodilator fev1 percent": 517, "by": 518, "by linked": 519, "by linked tcga": 520, "by progression": 521, "by progression determined": 522, "cancer": 523, "cancer indicator": 524, "cancer indicator family": 525, "cancer indicator linked": 526, "cancer oncology": 527, "cancer oncology group": 528, "cancer status": 529, "cancer status linked": 530, "cancer status person": 531, "case": 532, "case report": 533, "case report form": 534, "cells": 535, "cells linked": 536, "cells linked tcga": 537, "cells percent": 538, "cells percent normal": 539, "cells percent stromal": 540, "cells percent tumor": 541, "center": 542, "center id": 543, "center id center": 544, "center id linked": 545, "center linked": 546, "center linked tcga": 547, "center source": 548, "center source center": 549, "center_id": 550, "center_id center": 551, "center_id center id": 552, "center_id center_id": 553, "center_id center_id center": 554, "changes": 555, "changes mental": 556, "changes mental status": 557, "changes motor": 558, "changes motor movement": 559, "changes sensory": 560, "changes sensory linked": 561, "changes sensory symp": 562, "changes visual": 563, "changes visual linked": 564, "changes visual symp": 565, "chromosome": 566, "chromosome chromosome": 567, "chromosome chromosome chromosome": 568, "chromosome chromosome linked": 569, "chromosome linked": 570, "chromosome linked tcga": 571, "clamping": 572, "clamping and": 573, "clamping and freezing": 574, "clark": 575, "clark level": 576, "clark level at": 577, "clark_level_at_diagnosis": 578, "clark_level_at_diagnosis clark": 579, "clark_level_at_diagnosis clark level": 580, "clark_level_at_diagnosis clark_level_at_diagnosis": 581, "clark_level_at_diagnosis clark_level_at_diagnosis clark": 582, "classification": 583, "classification clinical": 584, "classification clinical trail": 585, "classification clinical trial": 586, "classification linked": 587, "classification linked tcga": 588, "clinical": 589, "clinical clinical": 590, "clinical clinical linked": 591, "clinical linked": 592, "clinical linked tcga": 593, "clinical stage": 594, "clinical stage clinical": 595, "clinical stage linked": 596, "clinical trail": 597, "clinical trail drug": 598, "clinical trial": 599, "clinical trial drug": 600, "clinical trial indicator": 601, "clinical trial linked": 602, "clinical trial tx": 603, "clinical_m": 604, "clinical_m clinical": 605, "clinical_m clinical clinical": 606, "clinical_m clinical_m": 607, "clinical_m clinical_m clinical": 608, "clinical_n": 609, "clinical_n clinical": 610, "clinical_n clinical clinical": 611, "clinical_n clinical_n": 612, "clinical_n clinical_n clinical": 613, "clinical_stage": 614, "clinical_stage clinical": 615, "clinical_stage clinical stage": 616, "clinical_stage clinical_stage": 617, "clinical_stage clinical_stage clinical": 618, "clinical_t": 619, "clinical_t clinical": 620, "clinical_t clinical clinical": 621, "clinical_t clinical_t": 622, "clinical_t clinical_t clinical": 623, "clinical_trail_drug_classification": 624, "clinical_trail_drug_classification clinical": 625, "clinical_trail_drug_classification clinical trail": 626, "clinical_trail_drug_classification clinical_trail_drug_classification": 627, "clinical_trail_drug_classification clinical_trail_drug_classification clinical": 628, "clinical_trial_drug_classification": 629, "clinical_trial_drug_classification clinical": 630, "clinical_trial_drug_classification clinical trial": 631, "clinical_trial_drug_classification clinical_trial_drug_classification": 632, "clinical_trial_drug_classification clinical_trial_drug_classification clinical": 633, "clinical_trial_indicator": 634, "clinical_trial_indicator clinical": 635, "clinical_trial_indicator clinical trial": 636, "clinical_trial_indicator clinical_trial_indicator": 637, "clinical_trial_indicator clinical_trial_indicator clinical": 638, "cm": 639, "cm at": 640, "cm at diagnosis": 641, "collection": 642, "collection days": 643, "collection days to": 644, "collection indicator": 645, "collection indicator linked": 646, "collection indicator tissue": 647, "collection linked": 648, "collection linked tcga": 649, "collection prospective": 650, "collection prospective collection": 651, "collection retrospective": 652, "collection retrospective collection": 653, "column": 654, "column linked": 655, "column linked tcga": 656, "column plate": 657, "column plate column": 658, "completion": 659, "completion date": 660, "completion date form": 661, "completion date linked": 662, "conc": 663, "conc linked": 664, "conc linked tcga": 665, "conc ncedna": 666, "conc ncedna dna": 667, "concentration": 668, "concentration concentration": 669, "concentration concentration concentration": 670, "concentration concentration linked": 671, "concentration linked": 672, "concentration linked tcga": 673, "confirm": 674, "confirm diagnosis": 675, "confirm diagnosis matching": 676, "confirm diagnosis not": 677, "confirm report": 678, "confirm report attached": 679, "confirm tumor": 680, "confirm tumor necrosis": 681, "confirm tumor nuclei": 682, "consent": 683, "consent days": 684, "consent days to": 685, "consent linked": 686, "consent linked tcga": 687, "consent or": 688, "consent or death": 689, "consent status": 690, "consent status linked": 691, "consent status patient": 692, "consent verified": 693, "consent verified informed": 694, "consent verified linked": 695, "consent_or_death_status": 696, "consent_or_death_status consent": 697, "consent_or_death_status consent or": 698, "consent_or_death_status consent_or_death_status": 699, "consent_or_death_status consent_or_death_status consent": 700, "contact": 701, "contact days": 702, "contact days to": 703, "control": 704, "control proximity": 705, "control proximity to": 706, "control site": 707, "control site other": 708, "control type": 709, "control type linked": 710, "control type normal": 711, "count": 712, "count linked": 713, "count linked tcga": 714, "count new": 715, "count new tumor": 716, "count pharma": 717, "count pharma adjuvant": 718, "count primary": 719, "count primary at": 720, "country": 721, "country country": 722, "country country country": 723, "country country linked": 724, "country linked": 725, "country linked tcga": 726, "country tumor": 727, "country tumor sample": 728, "course": 729, "course linked": 730, "course linked tcga": 731, "course number": 732, "course number course": 733, "course number linked": 734, "course treatment": 735, "course treatment outcome": 736, "course_number": 737, "course_number course": 738, "course_number course number": 739, "course_number course_number": 740, "course_number course_number course": 741, "creation": 742, "creation date": 743, "creation date of": 744, "creation linked": 745, "creation linked tcga": 746, "current": 747, "current weight": 748, "current weight current": 749, "current weight linked": 750, "current_weight": 751, "current_weight current": 752, "current_weight current weight": 753, "current_weight current_weight": 754, "current_weight current_weight current": 755, "cycles": 756, "cycles count": 757, "cycles count linked": 758, "cycles count pharma": 759, "cycles linked": 760, "cycles linked tcga": 761, "cycles number": 762, "cycles number cycles": 763, "date": 764, "date form": 765, "date form completion": 766, "date linked": 767, "date linked tcga": 768, "date of": 769, "date of creation": 770, "date of shipment": 771, "date_of_creation": 772, "date_of_creation date": 773, "date_of_creation date of": 774, "date_of_creation date_of_creation": 775, "date_of_creation date_of_creation date": 776, "date_of_shipment": 777, "date_of_shipment date": 778, "date_of_shipment date of": 779, "date_of_shipment date_of_shipment": 780, "date_of_shipment date_of_shipment date": 781, "day": 782, "day of": 783, "day of shipment": 784, "days": 785, "days prior": 786, "days prior to": 787, "days to": 788, "days to additional": 789, "days to birth": 790, "days to collection": 791, "days to consent": 792, "days to death": 793, "days to drug": 794, "days to initial": 795, "days to last": 796, "days to linked": 797, "days to loco": 798, "days to met": 799, "days to new": 800, "days to normal": 801, "days to other": 802, "days to pathology": 803, "days to patient": 804, "days to performance": 805, "days to pharmaceutical": 806, "days to radiation": 807, "days to sample": 808, "days to submitted": 809, "days to surgical": 810, "days_to_additional_surgery_locoregional_procedure": 811, "days_to_additional_surgery_locoregional_procedure days": 812, "days_to_additional_surgery_locoregional_procedure days to": 813, "days_to_additional_surgery_locoregional_procedure days_to_additional_surgery_locoregional_procedure": 814, "days_to_additional_surgery_locoregional_procedure days_to_additional_surgery_locoregional_procedure days": 815, "days_to_additional_surgery_metastatic_procedure": 816, "days_to_additional_surgery_metastatic_procedure days": 817, "days_to_additional_surgery_metastatic_procedure days to": 818, "days_to_additional_surgery_metastatic_procedure days_to_additional_surgery_metastatic_procedure": 819, "days_to_additional_surgery_metastatic_procedure days_to_additional_surgery_metastatic_procedure days": 820, "days_to_birth": 821, "days_to_birth days": 822, "days_to_birth days to": 823, "days_to_birth days_to_birth": 824, "days_to_birth days_to_birth days": 825, "days_to_collection": 826, "days_to_collection days": 827, "days_to_collection days to": 828, "days_to_collection days_to_collection": 829, "days_to_collection days_to_collection days": 830, "days_to_consent": 831, "days_to_consent days": 832, "days_to_consent days to": 833, "days_to_consent days_to_consent": 834, "days_to_consent days_to_consent days": 835, "days_to_death": 836, "days_to_death days": 837, "days_to_death days to": 838, "days_to_death days_to_death": 839, "days_to_death days_to_death days": 840, "days_to_drug_therapy_end": 841, "days_to_drug_therapy_end days": 842, "days_to_drug_therapy_end days to": 843, "days_to_drug_therapy_end days_to_drug_therapy_end": 844, "days_to_drug_therapy_end days_to_drug_therapy_end days": 845, "days_to_drug_therapy_start": 846, "days_to_drug_therapy_start days": 847, "days_to_drug_therapy_start days to": 848, "days_to_drug_therapy_start days_to_drug_therapy_start": 849, "days_to_drug_therapy_start days_to_drug_therapy_start days": 850, "days_to_initial_pathologic_diagnosis": 851, "days_to_initial_pathologic_diagnosis days": 852, "days_to_initial_pathologic_diagnosis days to": 853, "days_to_initial_pathologic_diagnosis days_to_initial_pathologic_diagnosis": 854, "days_to_initial_pathologic_diagnosis days_to_initial_pathologic_diagnosis days": 855, "days_to_last_followup": 856, "days_to_last_followup days": 857, "days_to_last_followup days to": 858, "days_to_last_followup days_to_last_followup": 859, "days_to_last_followup days_to_last_followup days": 860, "days_to_new_tumor_event_after_initial_treatment": 861, "days_to_new_tumor_event_after_initial_treatment days": 862, "days_to_new_tumor_event_after_initial_treatment days to": 863, "days_to_new_tumor_event_after_initial_treatment days_to_new_tumor_event_after_initial_treatment": 864, "days_to_new_tumor_event_after_initial_treatment days_to_new_tumor_event_after_initial_treatment days": 865, "days_to_normal_sample_procurement": 866, "days_to_normal_sample_procurement days": 867, "days_to_normal_sample_procurement days to": 868, "days_to_normal_sample_procurement days_to_normal_sample_procurement": 869, "days_to_normal_sample_procurement days_to_normal_sample_procurement days": 870, "days_to_other_malignancy_dx": 871, "days_to_other_malignancy_dx days": 872, "days_to_other_malignancy_dx days to": 873, "days_to_other_malignancy_dx days_to_other_malignancy_dx": 874, "days_to_other_malignancy_dx days_to_other_malignancy_dx days": 875, "days_to_pathology_review": 876, "days_to_pathology_review days": 877, "days_to_pathology_review days to": 878, "days_to_pathology_review days_to_pathology_review": 879, "days_to_pathology_review days_to_pathology_review days": 880, "days_to_performance_status_follow_up_score": 881, "days_to_performance_status_follow_up_score days": 882, "days_to_performance_status_follow_up_score days to": 883, "days_to_performance_status_follow_up_score days_to_performance_status_follow_up_score": 884, "days_to_performance_status_follow_up_score days_to_performance_status_follow_up_score days": 885, "days_to_radiation_therapy_end": 886, "days_to_radiation_therapy_end days": 887, "days_to_radiation_therapy_end days to": 888, "days_to_radiation_therapy_end days_to_radiation_therapy_end": 889, "days_to_radiation_therapy_end days_to_radiation_therapy_end days": 890, "days_to_radiation_therapy_start": 891, "days_to_radiation_therapy_start days": 892, "days_to_radiation_therapy_start days to": 893, "days_to_radiation_therapy_start days_to_radiation_therapy_start": 894, "days_to_radiation_therapy_start days_to_radiation_therapy_start days": 895, "days_to_sample_procurement": 896, "days_to_sample_procurement days": 897, "days_to_sample_procurement days to": 898, "days_to_sample_procurement days_to_sample_procurement": 899, "days_to_sample_procurement days_to_sample_procurement days": 900, "days_to_surgical_resection": 901, "days_to_surgical_resection days": 902, "days_to_surgical_resection days to": 903, "days_to_surgical_resection days_to_surgical_resection": 904, "days_to_surgical_resection days_to_surgical_resection days": 905, "dbpedia": 906, "dbpedia org": 907, "dbpedia org ontology": 908, "death": 909, "death days": 910, "death days to": 911, "death linked": 912, "death linked tcga": 913, "death reason": 914, "death reason linked": 915, "death reason patient": 916, "death status": 917, "death status consent": 918, "death status linked": 919, "death_days_to": 920, "death_days_to death": 921, "death_days_to death days": 922, "death_days_to death_days_to": 923, "death_days_to death_days_to death": 924, "deri": 925, "deri ie": 926, "deri ie schema": 927, "derived": 928, "derived from": 929, "derived from ffpe": 930, "determined": 931, "determined by": 932, "determined by linked": 933, "determined by progression": 934, "diagnosis": 935, "diagnosis age": 936, "diagnosis age at": 937, "diagnosis breslow": 938, "diagnosis breslow thickness": 939, "diagnosis clark": 940, "diagnosis clark level": 941, "diagnosis days": 942, "diagnosis days to": 943, "diagnosis diagnosis": 944, "diagnosis diagnosis diagnosis": 945, "diagnosis diagnosis linked": 946, "diagnosis height": 947, "diagnosis height cm": 948, "diagnosis histologic": 949, "diagnosis histologic diagnosis": 950, "diagnosis linked": 951, "diagnosis linked tcga": 952, "diagnosis matching": 953, "diagnosis matching linked": 954, "diagnosis matching path": 955, "diagnosis not": 956, "diagnosis not matching": 957, "diagnosis other": 958, "diagnosis other diagnosis": 959, "diagnosis subtype": 960, "diagnosis subtype diagnosis": 961, "diagnosis subtype linked": 962, "diagnosis weight": 963, "diagnosis weight kg": 964, "diagnosis year": 965, "diagnosis year of": 966, "diagnosis_subtype": 967, "diagnosis_subtype diagnosis": 968, "diagnosis_subtype diagnosis subtype": 969, "diagnosis_subtype diagnosis_subtype": 970, "diagnosis_subtype diagnosis_subtype diagnosis": 971, "digital": 972, "digital image": 973, "digital image submitted": 974, "digital_image_submitted": 975, "digital_image_submitted digital": 976, "digital_image_submitted digital image": 977, "digital_image_submitted digital_image_submitted": 978, "digital_image_submitted digital_image_submitted digital": 979, "dimension": 980, "dimension intermediate": 981, "dimension intermediate dimension": 982, "dimension linked": 983, "dimension linked tcga": 984, "dimension longest": 985, "dimension longest dimension": 986, "dimension shortest": 987, "dimension shortest dimension": 988, "disease": 989, "disease acronym": 990, "disease acronym disease": 991, "disease acronym linked": 992, "disease_acronym": 993, "disease_acronym disease": 994, "disease_acronym disease acronym": 995, "disease_acronym disease_acronym": 996, "disease_acronym disease_acronym disease": 997, "dlco": 998, "dlco predictive": 999, "dlco predictive percent": 1000, "dlco_predictive_percent": 1001, "dlco_predictive_percent dlco": 1002, "dlco_predictive_percent dlco predictive": 1003, "dlco_predictive_percent dlco_predictive_percent": 1004, "dlco_predictive_percent dlco_predictive_percent dlco": 1005, "dna": 1006, "dna conc": 1007, "dna conc linked": 1008, "dna conc ncedna": 1009, "dna qm": 1010, "dna qm linked": 1011, "dna qm ncedna": 1012, "dna qty": 1013, "dna qty linked": 1014, "dna qty ncedna": 1015, "dna vol": 1016, "dna vol linked": 1017, "dna vol ncedna": 1018, "dosage": 1019, "dosage linked": 1020, "dosage linked tcga": 1021, "dosage radiation": 1022, "dosage radiation dosage": 1023, "dose": 1024, "dose linked": 1025, "dose linked tcga": 1026, "dose prescribed": 1027, "dose prescribed dose": 1028, "dose radiation": 1029, "dose radiation total": 1030, "dose total": 1031, "dose total dose": 1032, "dose units": 1033, "dose units linked": 1034, "dose units pharmaceutical": 1035, "dose units prescribed": 1036, "dose units total": 1037, "drug": 1038, "drug barcode": 1039, "drug barcode bcr": 1040, "drug barcode linked": 1041, "drug classification": 1042, "drug classification clinical": 1043, "drug classification linked": 1044, "drug name": 1045, "drug name drug": 1046, "drug name linked": 1047, "drug name pharmaceutical": 1048, "drug therapy": 1049, "drug therapy end": 1050, "drug therapy start": 1051, "drug tx": 1052, "drug tx extent": 1053, "drug tx indicator": 1054, "drug uuid": 1055, "drug uuid bcr": 1056, "drug uuid linked": 1057, "drug_name": 1058, "drug_name drug": 1059, "drug_name drug name": 1060, "drug_name drug_name": 1061, "drug_name drug_name drug": 1062, "drug_tx_extent": 1063, "drug_tx_extent drug": 1064, "drug_tx_extent drug tx": 1065, "drug_tx_extent drug_tx_extent": 1066, "drug_tx_extent drug_tx_extent drug": 1067, "drug_tx_indicator": 1068, "drug_tx_indicator drug": 1069, "drug_tx_indicator drug tx": 1070, "drug_tx_indicator drug_tx_indicator": 1071, "drug_tx_indicator drug_tx_indicator drug": 1072, "duration": 1073, "duration first": 1074, "duration first symptom": 1075, "duration linked": 1076, "duration linked tcga": 1077, "dust": 1078, "dust mold": 1079, "dust mold allergy": 1080, "dx": 1081, "dx age": 1082, "dx age allergy": 1083, "dx age linked": 1084, "dx asthma": 1085, "dx asthma eczema": 1086, "dx count": 1087, "dx count linked": 1088, "dx count primary": 1089, "dx days": 1090, "dx days to": 1091, "dx indicator": 1092, "dx indicator allergy": 1093, "dx indicator linked": 1094, "dx indicator new": 1095, "dx linked": 1096, "dx linked tcga": 1097, "dx primary": 1098, "dx primary melanoma": 1099, "dx primary multiple": 1100, "dx prior": 1101, "dx prior dx": 1102, "dx type": 1103, "dx type allergy": 1104, "dx type linked": 1105, "dx year": 1106, "dx year initial": 1107, "dx year linked": 1108, "eastern": 1109, "eastern cancer": 1110, "eastern cancer oncology": 1111, "eastern_cancer_oncology_group": 1112, "eastern_cancer_oncology_group eastern": 1113, "eastern_cancer_oncology_group eastern cancer": 1114, "eastern_cancer_oncology_group eastern_cancer_oncology_group": 1115, "eastern_cancer_oncology_group eastern_cancer_oncology_group eastern": 1116, "ecog": 1117, "ecog score": 1118, "ecog score ecog": 1119, "ecog score linked": 1120, "ecog_score": 1121, "ecog_score ecog": 1122, "ecog_score ecog score": 1123, "ecog_score ecog_score": 1124, "ecog_score ecog_score ecog": 1125, "eczema": 1126, "eczema allergy": 1127, "eczema allergy first": 1128, "eczema history": 1129, "eczema history eczema": 1130, "eczema linked": 1131, "eczema linked tcga": 1132, "edition": 1133, "edition ajcc": 1134, "edition ajcc staging": 1135, "edition linked": 1136, "edition linked tcga": 1137, "egfr": 1138, "egfr mutation": 1139, "egfr mutation performed": 1140, "egfr mutation result": 1141, "egfr_mutation_performed": 1142, "egfr_mutation_performed egfr": 1143, "egfr_mutation_performed egfr mutation": 1144, "egfr_mutation_performed egfr_mutation_performed": 1145, "egfr_mutation_performed egfr_mutation_performed egfr": 1146, "egfr_mutation_result": 1147, "egfr_mutation_result egfr": 1148, "egfr_mutation_result egfr mutation": 1149, "egfr_mutation_result egfr_mutation_result": 1150, "egfr_mutation_result egfr_mutation_result egfr": 1151, "embedded": 1152, "embedded linked": 1153, "embedded linked tcga": 1154, "embedded oct": 1155, "embedded oct embedded": 1156, "eml4": 1157, "eml4 alk": 1158, "eml4 alk translocation": 1159, "eml4_alk_translocation_method": 1160, "eml4_alk_translocation_method eml4": 1161, "eml4_alk_translocation_method eml4 alk": 1162, "eml4_alk_translocation_method eml4_alk_translocation_method": 1163, "eml4_alk_translocation_method eml4_alk_translocation_method eml4": 1164, "eml4_alk_translocation_performed": 1165, "eml4_alk_translocation_performed eml4": 1166, "eml4_alk_translocation_performed eml4 alk": 1167, "eml4_alk_translocation_performed eml4_alk_translocation_performed": 1168, "eml4_alk_translocation_performed eml4_alk_translocation_performed eml4": 1169, "eml4_alk_translocation_result": 1170, "eml4_alk_translocation_result eml4": 1171, "eml4_alk_translocation_result eml4 alk": 1172, "eml4_alk_translocation_result eml4_alk_translocation_result": 1173, "eml4_alk_translocation_result eml4_alk_translocation_result eml4": 1174, "end": 1175, "end days": 1176, "end days to": 1177, "end linked": 1178, "end linked tcga": 1179, "ended": 1180, "ended days": 1181, "ended days to": 1182, "estimate": 1183, "estimate linked": 1184, "estimate linked tcga": 1185, "estimate scaled": 1186, "estimate scaled estimate": 1187, "ethnicity": 1188, "ethnicity ethnicity": 1189, "ethnicity ethnicity ethnicity": 1190, "ethnicity ethnicity linked": 1191, "ethnicity linked": 1192, "ethnicity linked tcga": 1193, "event": 1194, "event after": 1195, "event after initial": 1196, "event dx": 1197, "event dx days": 1198, "event dx indicator": 1199, "event histologic": 1200, "event histologic type": 1201, "event melanoma": 1202, "event melanoma count": 1203, "event melanoma location": 1204, "event melanoma site": 1205, "event met": 1206, "event met site": 1207, "event pharmaceutical": 1208, "event pharmaceutical tx": 1209, "event prior": 1210, "event prior to": 1211, "event radiation": 1212, "event radiation tx": 1213, "event site": 1214, "event site linked": 1215, "event site new": 1216, "event surgery": 1217, "event surgery days": 1218, "event surgery linked": 1219, "event surgery met": 1220, "event surgery new": 1221, "event type": 1222, "event type linked": 1223, "event type new": 1224, "excision": 1225, "excision and": 1226, "excision and freezing": 1227, "experimental": 1228, "experimental protocol": 1229, "experimental protocol type": 1230, "experimental_protocol_type": 1231, "experimental_protocol_type experimental": 1232, "experimental_protocol_type experimental protocol": 1233, "experimental_protocol_type experimental_protocol_type": 1234, "experimental_protocol_type experimental_protocol_type experimental": 1235, "expression": 1236, "expression value": 1237, "expression value linked": 1238, "expression value protein": 1239, "extent": 1240, "extent drug": 1241, "extent drug tx": 1242, "extent linked": 1243, "extent linked tcga": 1244, "extent radiation": 1245, "extent radiation tx": 1246, "extranodal": 1247, "extranodal involvement": 1248, "extranodal involvement extranodal": 1249, "extranodal involvement linked": 1250, "extranodal_involvement": 1251, "extranodal_involvement extranodal": 1252, "extranodal_involvement extranodal involvement": 1253, "extranodal_involvement extranodal_involvement": 1254, "extranodal_involvement extranodal_involvement extranodal": 1255, "family": 1256, "family history": 1257, "family history brain": 1258, "family history cancer": 1259, "family_history_brain_tumor": 1260, "family_history_brain_tumor family": 1261, "family_history_brain_tumor family history": 1262, "family_history_brain_tumor family_history_brain_tumor": 1263, "family_history_brain_tumor family_history_brain_tumor family": 1264, "family_history_cancer_indicator": 1265, "family_history_cancer_indicator family": 1266, "family_history_cancer_indicator family history": 1267, "family_history_cancer_indicator family_history_cancer_indicator": 1268, "family_history_cancer_indicator family_history_cancer_indicator family": 1269, "fev1": 1270, "fev1 fvc": 1271, "fev1 fvc percent": 1272, "fev1 percent": 1273, "fev1 percent linked": 1274, "fev1 percent post": 1275, "fev1 percent pre": 1276, "fever": 1277, "fever histor": 1278, "fever histor hay": 1279, "fever linked": 1280, "fever linked tcga": 1281, "ffpe": 1282, "ffpe is": 1283, "ffpe is derived": 1284, "ffpe is ffpe": 1285, "ffpe linked": 1286, "ffpe linked tcga": 1287, "file": 1288, "file gel": 1289, "file gel image": 1290, "file linked": 1291, "file linked tcga": 1292, "file name": 1293, "file name linked": 1294, "file name protocol": 1295, "first": 1296, "first course": 1297, "first course linked": 1298, "first course treatment": 1299, "first dx": 1300, "first dx asthma": 1301, "first dx linked": 1302, "first present": 1303, "first present linked": 1304, "first present related": 1305, "first symptom": 1306, "first symptom longest": 1307, "first_symptom_longest_duration": 1308, "first_symptom_longest_duration first": 1309, "first_symptom_longest_duration first symptom": 1310, "first_symptom_longest_duration first_symptom_longest_duration": 1311, "first_symptom_longest_duration first_symptom_longest_duration first": 1312, "focality": 1313, "focality linked": 1314, "focality linked tcga": 1315, "focality tumor": 1316, "focality tumor focality": 1317, "follow": 1318, "follow up": 1319, "follow up linked": 1320, "follow up lost": 1321, "follow up score": 1322, "followup": 1323, "followup barcode": 1324, "followup barcode bcr": 1325, "followup barcode linked": 1326, "followup case": 1327, "followup case report": 1328, "followup days": 1329, "followup days to": 1330, "followup linked": 1331, "followup linked tcga": 1332, "followup lost": 1333, "followup lost to": 1334, "followup reason": 1335, "followup reason followup": 1336, "followup reason linked": 1337, "followup treatment": 1338, "followup treatment outcome": 1339, "followup treatment success": 1340, "followup uuid": 1341, "followup uuid bcr": 1342, "followup uuid linked": 1343, "followup_case_report_form_submission_reason": 1344, "followup_case_report_form_submission_reason followup": 1345, "followup_case_report_form_submission_reason followup case": 1346, "followup_case_report_form_submission_reason followup_case_report_form_submission_reason": 1347, "followup_case_report_form_submission_reason followup_case_report_form_submission_reason followup": 1348, "followup_lost_to": 1349, "followup_lost_to followup": 1350, "followup_lost_to followup lost": 1351, "followup_lost_to followup_lost_to": 1352, "followup_lost_to followup_lost_to followup": 1353, "followup_reason": 1354, "followup_reason followup": 1355, "followup_reason followup reason": 1356, "followup_reason followup_reason": 1357, "followup_reason followup_reason followup": 1358, "followup_treatment_success": 1359, "followup_treatment_success followup": 1360, "followup_treatment_success followup treatment": 1361, "followup_treatment_success followup_treatment_success": 1362, "followup_treatment_success followup_treatment_success followup": 1363, "food": 1364, "food dx": 1365, "food dx age": 1366, "food dx indicator": 1367, "food dx type": 1368, "for": 1369, "for lce": 1370, "for lce linked": 1371, "for lce submitted": 1372, "form": 1373, "form completion": 1374, "form completion date": 1375, "form submission": 1376, "form submission reason": 1377, "form_completion_date": 1378, "form_completion_date form": 1379, "form_completion_date form completion": 1380, "form_completion_date form_completion_date": 1381, "form_completion_date form_completion_date form": 1382, "found": 1383, "found idh1": 1384, "found idh1 mutation": 1385, "found kras": 1386, "found kras mutation": 1387, "found linked": 1388, "found linked tcga": 1389, "fractions": 1390, "fractions total": 1391, "fractions total linked": 1392, "fractions total radiation": 1393, "freezing": 1394, "freezing linked": 1395, "freezing linked tcga": 1396, "freezing method": 1397, "freezing method freezing": 1398, "freezing method linked": 1399, "freezing time": 1400, "freezing time between": 1401, "freezing_method": 1402, "freezing_method freezing": 1403, "freezing_method freezing method": 1404, "freezing_method freezing_method": 1405, "freezing_method freezing_method freezing": 1406, "from": 1407, "from ffpe": 1408, "from ffpe is": 1409, "from ffpe linked": 1410, "frozen": 1411, "frozen specimen": 1412, "frozen specimen anatomic": 1413, "frozen_specimen_anatomic_site": 1414, "frozen_specimen_anatomic_site frozen": 1415, "frozen_specimen_anatomic_site frozen specimen": 1416, "frozen_specimen_anatomic_site frozen_specimen_anatomic_site": 1417, "frozen_specimen_anatomic_site frozen_specimen_anatomic_site frozen": 1418, "function": 1419, "function test": 1420, "function test performed": 1421, "fvc": 1422, "fvc percent": 1423, "fvc percent linked": 1424, "fvc percent post": 1425, "fvc percent pre": 1426, "gel": 1427, "gel image": 1428, "gel image file": 1429, "gel_image_file": 1430, "gel_image_file gel": 1431, "gel_image_file gel image": 1432, "gel_image_file gel_image_file": 1433, "gel_image_file gel_image_file gel": 1434, "gender": 1435, "gender gender": 1436, "gender gender gender": 1437, "gender gender linked": 1438, "gender linked": 1439, "gender linked tcga": 1440, "gene": 1441, "gene analysis": 1442, "gene analysis performed": 1443, "genetic": 1444, "genetic syndrome": 1445, "genetic syndrome indicator": 1446, "genetic syndrome specified": 1447, "genotype": 1448, "genotype match": 1449, "genotype match linked": 1450, "genotype match normal": 1451, "grade": 1452, "grade linked": 1453, "grade linked tcga": 1454, "grade tumor": 1455, "grade tumor grade": 1456, "group": 1457, "group eastern": 1458, "group eastern cancer": 1459, "group linked": 1460, "group linked tcga": 1461, "hay": 1462, "hay fever": 1463, "hay fever histor": 1464, "hay fever linked": 1465, "head": 1466, "head history": 1467, "head history ionizing": 1468, "head linked": 1469, "head linked tcga": 1470, "headaches": 1471, "headaches history": 1472, "headaches history headaches": 1473, "headaches linked": 1474, "headaches linked tcga": 1475, "height": 1476, "height cm": 1477, "height cm at": 1478, "height_cm_at_diagnosis": 1479, "height_cm_at_diagnosis height": 1480, "height_cm_at_diagnosis height cm": 1481, "height_cm_at_diagnosis height_cm_at_diagnosis": 1482, "height_cm_at_diagnosis height_cm_at_diagnosis height": 1483, "histologic": 1484, "histologic diagnosis": 1485, "histologic diagnosis histologic": 1486, "histologic diagnosis linked": 1487, "histologic type": 1488, "histologic type text": 1489, "histologic_diagnosis": 1490, "histologic_diagnosis histologic": 1491, "histologic_diagnosis histologic diagnosis": 1492, "histologic_diagnosis histologic_diagnosis": 1493, "histologic_diagnosis histologic_diagnosis histologic": 1494, "histological": 1495, "histological type": 1496, "histological type histological": 1497, "histological type linked": 1498, "histological type other": 1499, "histological type text": 1500, "histological_type": 1501, "histological_type histological": 1502, "histological_type histological type": 1503, "histological_type histological_type": 1504, "histological_type histological_type histological": 1505, "histological_type_other": 1506, "histological_type_other histological": 1507, "histological_type_other histological type": 1508, "histological_type_other histological_type_other": 1509, "histological_type_other histological_type_other histological": 1510, "histology": 1511, "histology icd": 1512, "histology icd histology": 1513, "histology linked": 1514, "histology linked tcga": 1515, "histor": 1516, "histor hay": 1517, "histor hay fever": 1518, "histor_hay_fever": 1519, "histor_hay_fever histor": 1520, "histor_hay_fever histor hay": 1521, "histor_hay_fever 