{"01": 0, "01 rdf": 1, "01 rdf schema": 2, "02": 3, "02 22": 4, "02 22 rdf": 5, "07": 6, "07 owl": 7, "07 owl sameas": 8, "1999": 9, "1999 02": 10, "1999 02 22": 11, "2000": 12, "2000 01": 13, "2000 01 rdf": 14, "2002": 15, "2002 07": 16, "2002 07 owl": 17, "22": 18, "22 rdf": 19, "22 rdf syntax": 20, "as": 21, "as kegg": 22, "as same": 23, "as same as": 24, "bio2rdf": 25, "bio2rdf formula": 26, "bio2rdf formula formula": 27, "bio2rdf isa": 28, "bio2rdf isa isa": 29, "bio2rdf mass": 30, "bio2rdf mass mass": 31, "bio2rdf org": 32, "bio2rdf org ns": 33, "bio2rdf synonym": 34, "bio2rdf synonym synonym": 35, "bio2rdf url": 36, "bio2rdf url url": 37, "bio2rdf urlimage": 38, "bio2rdf urlimage urlimage": 39, "bio2rdf xref": 40, "bio2rdf xref xref": 41, "cofactor": 42, "cofactor cofactor": 43, "cofactor cofactor kegg": 44, "cofactor kegg": 45, "comment": 46, "comment comment": 47, "comment comment comment": 48, "comment comment kegg": 49, "comment kegg": 50, "dc": 51, "dc elements": 52, "dc elements identifier": 53, "dc elements title": 54, "elements": 55, "elements identifier": 56, "elements identifier identifier": 57, "elements title": 58, "elements title title": 59, "enzyme": 60, "enzyme enzyme": 61, "enzyme enzyme kegg": 62, "enzyme kegg": 63, "equation": 64, "equation equation": 65, "equation equation equation": 66, "equation equation kegg": 67, "equation kegg": 68, "formula": 69, "formula formula": 70, "formula formula formula": 71, "formula formula kegg": 72, "formula kegg": 73, "gene": 74, "gene gene": 75, "gene gene kegg": 76, "gene kegg": 77, "http": 78, "http bio2rdf": 79, "http bio2rdf org": 80, "http purl": 81, "http purl org": 82, "http www": 83, "http www w3": 84, "identifier": 85, "identifier identifier": 86, "identifier identifier identifier": 87, "identifier identifier kegg": 88, "identifier kegg": 89, "image": 90, "image kegg": 91, "image url": 92, "image url image": 93, "is": 94, "is is": 95, "is is kegg": 96, "is kegg": 97, "isa": 98, "isa is": 99, "isa is is": 100, "isa isa": 101, "isa isa is": 102, "kegg": 103, "kegg equation": 104, "kegg equation equation": 105, "kegg systematicname": 106, "kegg systematicname systematicname": 107, "kegg xcofactor": 108, "kegg xcofactor xcofactor": 109, "kegg xenzyme": 110, "kegg xenzyme xenzyme": 111, "kegg xgene": 112, "kegg xgene xgene": 113, "kegg xpathway": 114, "kegg xpathway xpathway": 115, "kegg xproduct": 116, "kegg xproduct xproduct": 117, "kegg xsubstrate": 118, "kegg xsubstrate xsubstrate": 119, "label": 120, "label kegg": 121, "label label": 122, "label label kegg": 123, "label label label": 124, "mass": 125, "mass kegg": 126, "mass mass": 127, "mass mass kegg": 128, "mass mass mass": 129, "name": 130, "name kegg": 131, "name systematic": 132, "name systematic name": 133, "ns": 134, "ns bio2rdf": 135, "ns bio2rdf formula": 136, "ns bio2rdf isa": 137, "ns bio2rdf mass": 138, "ns bio2rdf synonym": 139, "ns bio2rdf url": 140, "ns bio2rdf urlimage": 141, "ns bio2rdf xref": 142, "ns kegg": 143, "ns kegg equation": 144, "ns kegg systematicname": 145, "ns kegg xcofactor": 146, "ns kegg xenzyme": 147, "ns kegg xgene": 148, "ns kegg xpathway": 149, "ns kegg xproduct": 150, "ns kegg xsubstrate": 151, "ns type": 152, "ns type type": 153, "org": 154, "org 1999": 155, "org 1999 02": 156, "org 2000": 157, "org 2000 01": 158, "org 2002": 159, "org 2002 07": 160, "org dc": 161, "org dc elements": 162, "org ns": 163, "org ns bio2rdf": 164, "org ns kegg": 165, "owl": 166, "owl sameas": 167, "owl sameas sameas": 168, "pathway": 169, "pathway kegg": 170, "pathway pathway": 171, "pathway pathway kegg": 172, "product": 173, "product kegg": 174, "product product": 175, "product product kegg": 176, "purl": 177, "purl org": 178, "purl org dc": 179, "rdf": 180, "rdf schema": 181, "rdf schema comment": 182, "rdf schema label": 183, "rdf syntax": 184, "rdf syntax ns": 185, "ref": 186, "ref kegg": 187, "ref ref": 188, "ref ref kegg": 189, "same": 190, "same as": 191, "same as kegg": 192, "same as same": 193, "sameas": 194, "sameas same": 195, "sameas same as": 196, "sameas sameas": 197, "sameas sameas same": 198, "schema": 199, "schema comment": 200, "schema comment comment": 201, "schema label": 202, "schema label label": 203, "substrate": 204, "substrate kegg": 205, "substrate substrate": 206, "substrate substrate kegg": 207, "synonym": 208, "synonym kegg": 209, "synonym synonym": 210, "synonym synonym kegg": 211, "synonym synonym synonym": 212, "syntax": 213, "syntax ns": 214, "syntax ns type": 215, "systematic": 216, "systematic name": 217, "systematic name kegg": 218, "systematic name systematic": 219, "systematicname": 220, "systematicname systematic": 221, "systematicname systematic name": 222, "systematicname systematicname": 223, "systematicname systematicname systematic": 224, "title": 225, "title kegg": 226, "title title": 227, "title title kegg": 228, "title title title": 229, "type": 230, "type kegg": 231, "type type": 232, "type type kegg": 233, "type type type": 234, "url": 235, "url image": 236, "url image kegg": 237, "url image url": 238, "url kegg": 239, "url url": 240, "url url kegg": 241, "url url url": 242, "urlimage": 243, "urlimage url": 244, "urlimage url image": 245, "urlimage urlimage": 246, "urlimage urlimage url": 247, "w3": 248, "w3 org": 249, "w3 org 1999": 250, "w3 org 2000": 251, "w3 org 2002": 252, "www": 253, "www w3": 254, "www w3 org": 255, "xcofactor": 256, "xcofactor cofactor": 257, "xcofactor cofactor cofactor": 258, "xcofactor xcofactor": 259, "xcofactor xcofactor cofactor": 260, "xenzyme": 261, "xenzyme enzyme": 262, "xenzyme enzyme enzyme": 263, "xenzyme xenzyme": 264, "xenzyme xenzyme enzyme": 265, "xgene": 266, "xgene gene": 267, "xgene gene gene": 268, "xgene xgene": 269, "xgene xgene gene": 270, "xpathway": 271, "xpathway pathway": 272, "xpathway pathway pathway": 273, "xpathway xpathway": 274, "xpathway xpathway pathway": 275, "xproduct": 276, "xproduct product": 277, "xproduct product product": 278, "xproduct xproduct": 279, "xproduct xproduct product": 280, "xref": 281, "xref ref": 282, "xref ref ref": 283, "xref xref": 284, "xref xref ref": 285, "xsubstrate": 286, "xsubstrate substrate": 287, "xsubstrate substrate substrate": 288, "xsubstrate xsubstrate": 289, "xsubstrate xsubstrate substrate": 290}