{"01": 0, "01 rdf": 1, "01 rdf schema": 2, "02": 3, "02 22": 4, "02 22 rdf": 5, "07": 6, "07 owl": 7, "07 owl equivalentclass": 8, "07 owl equivalentproperty": 9, "07 owl sameas": 10, "1999": 11, "1999 02": 12, "1999 02 22": 13, "2000": 14, "2000 01": 15, "2000 01 rdf": 16, "2002": 17, "2002 07": 18, "2002 07 owl": 19, "22": 20, "22 rdf": 21, "22 rdf syntax": 22, "absorption": 23, "absorption absorption": 24, "absorption absorption absorption": 25, "absorption absorption drugbank": 26, "absorption drugbank": 27, "accession": 28, "accession no": 29, "accession no drugbank": 30, "accession no primary": 31, "accession number": 32, "accession number drugbank": 33, "accession number secondary": 34, "action": 35, "action drugbank": 36, "action mechanism": 37, "action mechanism of": 38, "affected": 39, "affected organism": 40, "affected organism affected": 41, "affected organism drugbank": 42, "affectedorganism": 43, "affectedorganism affected": 44, "affectedorganism affected organism": 45, "affectedorganism affectedorganism": 46, "affectedorganism affectedorganism affected": 47, "ahfs": 48, "ahfs code": 49, "ahfs code ahfs": 50, "ahfs code drugbank": 51, "ahfscode": 52, "ahfscode ahfs": 53, "ahfscode ahfs code": 54, "ahfscode ahfscode": 55, "ahfscode ahfscode ahfs": 56, "as": 57, "as drugbank": 58, "as same": 59, "as same as": 60, "atc": 61, "atc code": 62, "atc code atc": 63, "atc code drugbank": 64, "atccode": 65, "atccode atc": 66, "atccode atc code": 67, "atccode atccode": 68, "atccode atccode atc": 69, "average": 70, "average drugbank": 71, "average molecular": 72, "average molecular weight": 73, "berlin": 74, "berlin de": 75, "berlin de drugbank": 76, "binding": 77, "binding drugbank": 78, "binding protein": 79, "binding protein binding": 80, "bio2rdf": 81, "bio2rdf symbol": 82, "bio2rdf symbol bio2rdf": 83, "bio2rdf symbol drugbank": 84, "bio2rdfsymbol": 85, "bio2rdfsymbol bio2rdf": 86, "bio2rdfsymbol bio2rdf symbol": 87, "bio2rdfsymbol bio2rdfsymbol": 88, "bio2rdfsymbol bio2rdfsymbol bio2rdf": 89, "biotransformation": 90, "biotransformation biotransformation": 91, "biotransformation biotransformation biotransformation": 92, "biotransformation biotransformation drugbank": 93, "biotransformation drugbank": 94, "brand": 95, "brand mixture": 96, "brand mixture brand": 97, "brand mixture drugbank": 98, "brand name": 99, "brand name brand": 100, "brand name drugbank": 101, "branded": 102, "branded drug": 103, "branded drug branded": 104, "branded drug drugbank": 105, "brandeddrug": 106, "brandeddrug branded": 107, "brandeddrug branded drug": 108, "brandeddrug brandeddrug": 109, "brandeddrug brandeddrug branded": 110, "brandmixture": 111, "brandmixture brand": 112, "brandmixture brand mixture": 113, "brandmixture brandmixture": 114, "brandmixture brandmixture brand": 115, "brandname": 116, "brandname brand": 117, "brandname brand name": 118, "brandname brandname": 119, "brandname brandname brand": 120, "caco2": 121, "caco2 permeability": 122, "caco2 permeability drugbank": 123, "caco2 permeability experimental": 124, "canonical": 125, "canonical drugbank": 126, "canonical smiles": 127, "canonical smiles string": 128, "cas": 129, "cas registry": 130, "cas registry number": 131, "casregistrynumber": 132, "casregistrynumber cas": 133, "casregistrynumber cas registry": 134, "casregistrynumber casregistrynumber": 135, "casregistrynumber casregistrynumber cas": 136, "category": 137, "category drug": 138, "category drug category": 139, "category drugbank": 140, "cellular": 141, "cellular location": 142, "cellular location cellular": 143, "cellular location drugbank": 144, "cellularlocation": 145, "cellularlocation cellular": 146, "cellularlocation cellular location": 147, "cellularlocation cellularlocation": 148, "cellularlocation cellularlocation cellular": 149, "chebi": 150, "chebi id": 151, "chebi id chebi": 152, "chebi id drugbank": 153, "chebiid": 154, "chebiid chebi": 155, "chebiid chebi id": 156, "chebiid chebiid": 157, "chebiid chebiid chebi": 158, "chemical": 159, "chemical formula": 160, "chemical formula chemical": 161, "chemical formula drugbank": 162, "chemical iupac": 163, "chemical iupac name": 164, "chemical structure": 165, "chemical structure chemical": 166, "chemical structure drugbank": 167, "chemicalformula": 168, "chemicalformula chemical": 169, "chemicalformula chemical formula": 170, "chemicalformula chemicalformula": 171, "chemicalformula chemicalformula chemical": 172, "chemicaliupacname": 173, "chemicaliupacname chemical": 174, "chemicaliupacname chemical iupac": 175, "chemicaliupacname chemicaliupacname": 176, "chemicaliupacname chemicaliupacname chemical": 177, "chemicalstructure": 178, "chemicalstructure chemical": 179, "chemicalstructure chemical structure": 180, "chemicalstructure chemicalstructure": 181, "chemicalstructure chemicalstructure chemical": 182, "chromosome": 183, "chromosome location": 184, "chromosome location chromosome": 185, "chromosome location drugbank": 186, "chromosomelocation": 187, "chromosomelocation chromosome": 188, "chromosomelocation chromosome location": 189, "chromosomelocation chromosomelocation": 190, "chromosomelocation chromosomelocation chromosome": 191, "class": 192, "class drugbank": 193, "class equivalent": 194, "class equivalent class": 195, "classification": 196, "classification component": 197, "classification component drugbank": 198, "classification component go": 199, "classification function": 200, "classification function drugbank": 201, "classification function go": 202, "classification process": 203, "classification process drugbank": 204, "classification process go": 205, "code": 206, "code ahfs": 207, "code ahfs code": 208, "code atc": 209, "code atc code": 210, "code drugbank": 211, "com": 212, "com foaf": 213, "com foaf page": 214, "component": 215, "component drugbank": 216, "component go": 217, "component go classification": 218, "compound": 219, "compound id": 220, "compound id drugbank": 221, "compound id kegg": 222, "compound id pubchem": 223, "contraindication": 224, "contraindication insert": 225, "contraindication insert contraindication": 226, "contraindication insert drugbank": 227, "contraindicationinsert": 228, "contraindicationinsert contraindication": 229, "contraindicationinsert contraindication insert": 230, "contraindicationinsert contraindicationinsert": 231, "contraindicationinsert contraindicationinsert contraindication": 232, "creation": 233, "creation date": 234, "creation date creation": 235, "creation date drugbank": 236, "creationdate": 237, "creationdate creation": 238, "creationdate creation date": 239, "creationdate creationdate": 240, "creationdate creationdate creation": 241, "date": 242, "date creation": 243, "date creation date": 244, "date drugbank": 245, "date update": 246, "date update date": 247, "de": 248, "de drugbank": 249, "de drugbank resource": 250, "description": 251, "description description": 252, "description description description": 253, "description description drugbank": 254, "description drugbank": 255, "disease": 256, "disease target": 257, "disease target drugbank": 258, "disease target possible": 259, "domain": 260, "domain function": 261, "domain function drugbank": 262, "domain function page": 263, "domain function pfam": 264, "dosage": 265, "dosage form": 266, "dosage form dosage": 267, "dosage form drugbank": 268, "dosageform": 269, "dosageform dosage": 270, "dosageform dosage form": 271, "dosageform dosageform": 272, "dosageform dosageform dosage": 273, "dpd": 274, "dpd drug": 275, "dpd drug id": 276, "dpddrugidnumber": 277, "dpddrugidnumber dpd": 278, "dpddrugidnumber dpd drug": 279, "dpddrugidnumber dpddrugidnumber": 280, "dpddrugidnumber dpddrugidnumber dpd": 281, "drug": 282, "drug branded": 283, "drug branded drug": 284, "drug category": 285, "drug category drug": 286, "drug category drugbank": 287, "drug drugbank": 288, "drug id": 289, "drug id drugbank": 290, "drug id kegg": 291, "drug id lims": 292, "drug id number": 293, "drug reference": 294, "drug reference drug": 295, "drug reference drugbank": 296, "drug type": 297, "drug type drug": 298, "drug type drugbank": 299, "drug1": 300, "drug1 drugbank": 301, "drug1 interaction": 302, "drug1 interaction drug1": 303, "drug2": 304, "drug2 drugbank": 305, "drug2 interaction": 306, "drug2 interaction drug2": 307, "drugbank": 308, "drugbank absorption": 309, "drugbank absorption absorption": 310, "drugbank affectedorganism": 311, "drugbank affectedorganism affectedorganism": 312, "drugbank ahfscode": 313, "drugbank ahfscode ahfscode": 314, "drugbank atccode": 315, "drugbank atccode atccode": 316, "drugbank bio2rdfsymbol": 317, "drugbank bio2rdfsymbol bio2rdfsymbol": 318, "drugbank biotransformation": 319, "drugbank biotransformation biotransformation": 320, "drugbank brandeddrug": 321, "drugbank brandeddrug brandeddrug": 322, "drugbank brandmixture": 323, "drugbank brandmixture brandmixture": 324, "drugbank brandname": 325, "drugbank brandname brandname": 326, "drugbank casregistrynumber": 327, "drugbank casregistrynumber casregistrynumber": 328, "drugbank cellularlocation": 329, "drugbank cellularlocation cellularlocation": 330, "drugbank chebiid": 331, "drugbank chebiid chebiid": 332, "drugbank chemicalformula": 333, "drugbank chemicalformula chemicalformula": 334, "drugbank chemicaliupacname": 335, "drugbank chemicaliupacname chemicaliupacname": 336, "drugbank chemicalstructure": 337, "drugbank chemicalstructure chemicalstructure": 338, "drugbank chromosomelocation": 339, "drugbank chromosomelocation chromosomelocation": 340, "drugbank contraindicationinsert": 341, "drugbank contraindicationinsert contraindicationinsert": 342, "drugbank creationdate": 343, "drugbank creationdate creationdate": 344, "drugbank description": 345, "drugbank description description": 346, "drugbank dosageform": 347, "drugbank dosageform dosageform": 348, "drugbank dpddrugidnumber": 349, "drugbank dpddrugidnumber dpddrugidnumber": 350, "drugbank drugcategory": 351, "drugbank drugcategory drugcategory": 352, "drugbank drugreference": 353, "drugbank drugreference drugreference": 354, "drugbank drugtype": 355, "drugbank drugtype drugtype": 356, "drugbank enzyme": 357, "drugbank enzyme enzyme": 358, "drugbank essentiality": 359, "drugbank essentiality essentiality": 360, "drugbank experimentalcaco2permeability": 361, "drugbank experimentalcaco2permeability experimentalcaco2permeability": 362, "drugbank experimentallogphydrophobicity": 363, "drugbank experimentallogphydrophobicity experimentallogphydrophobicity": 364, "drugbank experimentallogs": 365, "drugbank experimentallogs experimentallogs": 366, "drugbank experimentalwatersolubility": 367, "drugbank experimentalwatersolubility experimentalwatersolubility": 368, "drugbank fdalabelfiles": 369, "drugbank fdalabelfiles fdalabelfiles": 370, "drugbank foodinteraction": 371, "drugbank foodinteraction foodinteraction": 372, "drugbank genatlasid": 373, "drugbank genatlasid genatlasid": 374, "drugbank genbankid": 375, "drugbank genbankid genbankid": 376, "drugbank genbankidgene": 377, "drugbank genbankidgene genbankidgene": 378, "drugbank genbankidgenepage": 379, "drugbank genbankidgenepage genbankidgenepage": 380, "drugbank genbankidprotein": 381, "drugbank genbankidprotein genbankidprotein": 382, "drugbank genbankidproteinpage": 383, "drugbank genbankidproteinpage genbankidproteinpage": 384, "drugbank genecardid": 385, "drugbank genecardid genecardid": 386, "drugbank genename": 387, "drugbank genename genename": 388, "drugbank generalfunction": 389, "drugbank generalfunction generalfunction": 390, "drugbank generalreference": 391, "drugbank generalreference generalreference": 392, "drugbank genericname": 393, "drugbank genericname genericname": 394, "drugbank genesequence": 395, "drugbank genesequence genesequence": 396, "drugbank goclassificationcomponent": 397, "drugbank goclassificationcomponent goclassificationcomponent": 398, "drugbank goclassificationfunction": 399, "drugbank goclassificationfunction goclassificationfunction": 400, "drugbank goclassificationprocess": 401, "drugbank goclassificationprocess goclassificationprocess": 402, "drugbank halflife": 403, "drugbank halflife halflife": 404, "drugbank hetid": 405, "drugbank hetid hetid": 406, "drugbank hgncid": 407, "drugbank hgncid hgncid": 408, "drugbank hgncidpage": 409, "drugbank hgncidpage hgncidpage": 410, "drugbank hprdid": 411, "drugbank hprdid hprdid": 412, "drugbank inchiidentifier": 413, "drugbank inchiidentifier inchiidentifier": 414, "drugbank inchikey": 415, "drugbank inchikey inchikey": 416, "drugbank indication": 417, "drugbank indication indication": 418, "drugbank interactiondrug1": 419, "drugbank interactiondrug1 interactiondrug1": 420, "drugbank interactiondrug2": 421, "drugbank interactiondrug2 interactiondrug2": 422, "drugbank interactioninsert": 423, "drugbank interactioninsert interactioninsert": 424, "drugbank keggcompoundid": 425, "drugbank keggcompoundid keggcompoundid": 426, "drugbank keggdrugid": 427, "drugbank keggdrugid keggdrugid": 428, "drugbank limsdrugid": 429, "drugbank limsdrugid limsdrugid": 430, "drugbank locus": 431, "drugbank locus locus": 432, "drugbank massspecfile": 433, "drugbank massspecfile massspecfile": 434, "drugbank mechanismofaction": 435, "drugbank mechanismofaction mechanismofaction": 436, "drugbank meltingpoint": 437, "drugbank meltingpoint meltingpoint": 438, "drugbank molecularweight": 439, "drugbank molecularweight molecularweight": 440, "drugbank molecularweightaverage": 441, "drugbank molecularweightaverage molecularweightaverage": 442, "drugbank molecularweightmono": 443, "drugbank molecularweightmono molecularweightmono": 444, "drugbank msdsfiles": 445, "drugbank msdsfiles msdsfiles": 446, "drugbank name": 447, "drugbank name name": 448, "drugbank numberofresidues": 449, "drugbank numberofresidues numberofresidues": 450, "drugbank pathway": 451, "drugbank pathway pathway": 452, "drugbank patientinformationinsert": 453, "drugbank patientinformationinsert patientinformationinsert": 454, "drugbank pdbexperimentalid": 455, "drugbank pdbexperimentalid pdbexperimentalid": 456, "drugbank pdbhomologyid": 457, "drugbank pdbhomologyid pdbhomologyid": 458, "drugbank pdbid": 459, "drugbank pdbid pdbid": 460, "drugbank pdbidpage": 461, "drugbank pdbidpage pdbidpage": 462, "drugbank pdrhealthlink": 463, "drugbank pdrhealthlink pdrhealthlink": 464, "drugbank pfamdomainfunction": 465, "drugbank pfamdomainfunction pfamdomainfunction": 466, "drugbank pfamdomainfunctionpage": 467, "drugbank pfamdomainfunctionpage pfamdomainfunctionpage": 468, "drugbank pharmacology": 469, "drugbank pharmacology pharmacology": 470, "drugbank pharmgkbid": 471, "drugbank pharmgkbid pharmgkbid": 472, "drugbank pkaisoelectricpoint": 473, "drugbank pkaisoelectricpoint pkaisoelectricpoint": 474, "drugbank possiblediseasetarget": 475, "drugbank possiblediseasetarget possiblediseasetarget": 476, "drugbank predictedlogphydrophobicity": 477, "drugbank predictedlogphydrophobicity predictedlogphydrophobicity": 478, "drugbank predictedlogs": 479, "drugbank predictedlogs predictedlogs": 480, "drugbank predictedwatersolubility": 481, "drugbank predictedwatersolubility predictedwatersolubility": 482, "drugbank primaryaccessionno": 483, "drugbank primaryaccessionno primaryaccessionno": 484, "drugbank proteinbinding": 485, "drugbank proteinbinding proteinbinding": 486, "drugbank proteinsequence": 487, "drugbank proteinsequence proteinsequence": 488, "drugbank pubchemcompoundid": 489, "drugbank pubchemcompoundid pubchemcompoundid": 490, "drugbank pubchemsubstanceid": 491, "drugbank pubchemsubstanceid pubchemsubstanceid": 492, "drugbank reaction": 493, "drugbank reaction reaction": 494, "drugbank reference": 495, "drugbank reference reference": 496, "drugbank resource": 497, "drugbank resource drugbank": 498, "drugbank rxlistlink": 499, "drugbank rxlistlink rxlistlink": 500, "drugbank secondaryaccessionnumber": 501, "drugbank secondaryaccessionnumber secondaryaccessionnumber": 502, "drugbank signal": 503, "drugbank signal signal": 504, "drugbank smilesstringcanonical": 505, "drugbank smilesstringcanonical smilesstringcanonical": 506, "drugbank smilesstringisomeric": 507, "drugbank smilesstringisomeric smilesstringisomeric": 508, "drugbank specificfunction": 509, "drugbank specificfunction specificfunction": 510, "drugbank state": 511, "drugbank state state": 512, "drugbank structure": 513, "drugbank structure structure": 514, "drugbank swissprotid": 515, "drugbank swissprotid swissprotid": 516, "drugbank swissprotname": 517, "drugbank swissprotname swissprotname": 518, "drugbank swissprotpage": 519, "drugbank swissprotpage swissprotpage": 520, "drugbank synonym": 521, "drugbank synonym synonym": 522, "drugbank synthesisreference": 523, "drugbank synthesisreference synthesisreference": 524, "drugbank target": 525, "drugbank target target": 526, "drugbank text": 527, "drugbank text text": 528, "drugbank theoreticalpi": 529, "drugbank theoreticalpi theoreticalpi": 530, "drugbank toxicity": 531, "drugbank toxicity toxicity": 532, "drugbank transmembraneregions": 533, "drugbank transmembraneregions transmembraneregions": 534, "drugbank updatedate": 535, "drugbank updatedate updatedate": 536, "drugcategory": 537, "drugcategory drug": 538, "drugcategory drug category": 539, "drugcategory drugcategory": 540, "drugcategory drugcategory drug": 541, "drugreference": 542, "drugreference drug": 543, "drugreference drug reference": 544, "drugreference drugreference": 545, "drugreference drugreference drug": 546, "drugtype": 547, "drugtype drug": 548, "drugtype drug type": 549, "drugtype drugtype": 550, "drugtype drugtype drug": 551, "enzyme": 552, "enzyme drugbank": 553, "enzyme enzyme": 554, "enzyme enzyme drugbank": 555, "enzyme enzyme enzyme": 556, "equivalent": 557, "equivalent class": 558, "equivalent class drugbank": 559, "equivalent class equivalent": 560, "equivalent property": 561, "equivalent property drugbank": 562, "equivalent property equivalent": 563, "equivalentclass": 564, "equivalentclass equivalent": 565, "equivalentclass equivalent class": 566, "equivalentclass equivalentclass": 567, "equivalentclass equivalentclass equivalent": 568, "equivalentproperty": 569, "equivalentproperty equivalent": 570, "equivalentproperty equivalent property": 571, "equivalentproperty equivalentproperty": 572, "equivalentproperty equivalentproperty equivalent": 573, "essentiality": 574, "essentiality drugbank": 575, "essentiality essentiality": 576, "essentiality essentiality drugbank": 577, "essentiality essentiality essentiality": 578, "experimental": 579, "experimental caco2": 580, "experimental caco2 permeability": 581, "experimental id": 582, "experimental id drugbank": 583, "experimental id pdb": 584, "experimental logp": 585, "experimental logp hydrophobicity": 586, "experimental logs": 587, "experimental logs drugbank": 588, "experimental logs experimental": 589, "experimental water": 590, "experimental water solubility": 591, "experimentalcaco2permeability": 592, "experimentalcaco2permeability experimental": 593, "experimentalcaco2permeability experimental caco2": 594, "experimentalcaco2permeability experimentalcaco2permeability": 595, "experimentalcaco2permeability experimentalcaco2permeability experimental": 596, "experimentallogphydrophobicity": 597, "experimentallogphydrophobicity experimental": 598, "experimentallogphydrophobicity experimental logp": 599, "experimentallogphydrophobicity experimentallogphydrophobicity": 600, "experimentallogphydrophobicity experimentallogphydrophobicity experimental": 601, "experimentallogs": 602, "experimentallogs experimental": 603, "experimentallogs experimental logs": 604, "experimentallogs experimentallogs": 605, "experimentallogs experimentallogs experimental": 606, "experimentalwatersolubility": 607, "experimentalwatersolubility experimental": 608, "experimentalwatersolubility experimental water": 609, "experimentalwatersolubility experimentalwatersolubility": 610, "experimentalwatersolubility experimentalwatersolubility experimental": 611, "fda": 612, "fda label": 613, "fda label files": 614, "fdalabelfiles": 615, "fdalabelfiles fda": 616, "fdalabelfiles fda label": 617, "fdalabelfiles fdalabelfiles": 618, "fdalabelfiles fdalabelfiles fda": 619, "file": 620, "file drugbank": 621, "file mass": 622, "file mass spec": 623, "files": 624, "files drugbank": 625, "files fda": 626, "files fda label": 627, "files msds": 628, "files msds files": 629, "foaf": 630, "foaf page": 631, "foaf page page": 632, "food": 633, "food interaction": 634, "food interaction drugbank": 635, "food interaction food": 636, "foodinteraction": 637, "foodinteraction food": 638, "foodinteraction food interaction": 639, "foodinteraction foodinteraction": 640, "foodinteraction foodinteraction food": 641, "form": 642, "form dosage": 643, "form dosage form": 644, "form drugbank": 645, "formula": 646, "formula chemical": 647, "formula chemical formula": 648, "formula drugbank": 649, "fu": 650, "fu berlin": 651, "fu berlin de": 652, "function": 653, "function drugbank": 654, "function general": 655, "function general function": 656, "function go": 657, "function go classification": 658, "function page": 659, "function page drugbank": 660, "function page pfam": 661, "function pfam": 662, "function pfam domain": 663, "function specific": 664, "function specific function": 665, "genatlas": 666, "genatlas id": 667, "genatlas id drugbank": 668, "genatlas id genatlas": 669, "genatlasid": 670, "genatlasid genatlas": 671, "genatlasid genatlas id": 672, "genatlasid genatlasid": 673, "genatlasid genatlasid genatlas": 674, "genbank": 675, "genbank id": 676, "genbank id drugbank": 677, "genbank id genbank": 678, "genbank id gene": 679, "genbank id protein": 680, "genbankid": 681, "genbankid genbank": 682, "genbankid genbank id": 683, "genbankid genbankid": 684, "genbankid genbankid genbank": 685, "genbankidgene": 686, "genbankidgene genbank": 687, "genbankidgene genbank id": 688, "genbankidgene genbankidgene": 689, "genbankidgene genbankidgene genbank": 690, "genbankidgenepage": 691, "genbankidgenepage genbank": 692, "genbankidgenepage genbank id": 693, "genbankidgenepage genbankidgenepage": 694, "genbankidgenepage genbankidgenepage genbank": 695, "genbankidprotein": 696, "genbankidprotein genbank": 697, "genbankidprotein genbank id": 698, "genbankidprotein genbankidprotein": 699, "genbankidprotein genbankidprotein genbank": 700, "genbankidproteinpage": 701, "genbankidproteinpage genbank": 702, "genbankidproteinpage genbank id": 703, "genbankidproteinpage genbankidproteinpage": 704, "genbankidproteinpage genbankidproteinpage genbank": 705, "gene": 706, "gene drugbank": 707, "gene genbank": 708, "gene genbank id": 709, "gene name": 710, "gene name drugbank": 711, "gene name gene": 712, "gene page": 713, "gene page drugbank": 714, "gene page genbank": 715, "gene sequence": 716, "gene sequence drugbank": 717, "gene sequence gene": 718, "genecard": 719, "genecard id": 720, "genecard id drugbank": 721, "genecard id genecard": 722, "genecardid": 723, "genecardid genecard": 724, "genecardid genecard id": 725, "genecardid genecardid": 726, "genecardid genecardid genecard": 727, "genename": 728, "genename gene": 729, "genename gene name": 730, "genename genename": 731, "genename genename gene": 732, "general": 733, "general function": 734, "general function drugbank": 735, "general function general": 736, "general reference": 737, "general reference drugbank": 738, "general reference general": 739, "generalfunction": 740, "generalfunction general": 741, "generalfunction general function": 742, "generalfunction generalfunction": 743, "generalfunction generalfunction general": 744, "generalreference": 745, "generalreference general": 746, "generalreference general reference": 747, "generalreference generalreference": 748, "generalreference generalreference general": 749, "generic": 750, "generic name": 751, "generic name drugbank": 752, "generic name generic": 753, "genericname": 754, "genericname generic": 755, "genericname generic name": 756, "genericname genericname": 757, "genericname genericname generic": 758, "genesequence": 759, "genesequence gene": 760, "genesequence gene sequence": 761, "genesequence genesequence": 762, "genesequence genesequence gene": 763, "go": 764, "go classification": 765, "go classification component": 766, "go classification function": 767, "go classification process": 768, "goclassificationcomponent": 769, "goclassificationcomponent go": 770, "goclassificationcomponent go classification": 771, "goclassificationcomponent goclassificationcomponent": 772, "goclassificationcomponent goclassificationcomponent go": 773, "goclassificationfunction": 774, "goclassificationfunction go": 775, "goclassificationfunction go classification": 776, "goclassificationfunction goclassificationfunction": 777, "goclassificationfunction goclassificationfunction go": 778, "goclassificationprocess": 779, "goclassificationprocess go": 780, "goclassificationprocess go classification": 781, "goclassificationprocess goclassificationprocess": 782, "goclassificationprocess goclassificationprocess go": 783, "half": 784, "half life": 785, "half life drugbank": 786, "half life half": 787, "halflife": 788, "halflife half": 789, "halflife half life": 790, "halflife halflife": 791, "halflife halflife half": 792, "het": 793, "het id": 794, "het id drugbank": 795, "het id het": 796, "hetid": 797, "hetid het": 798, "hetid het id": 799, "hetid hetid": 800, "hetid hetid het": 801, "hgnc": 802, "hgnc id": 803, "hgnc id drugbank": 804, "hgnc id hgnc": 805, "hgnc id page": 806, "hgncid": 807, "hgncid hgnc": 808, "hgncid hgnc id": 809, "hgncid hgncid": 810, "hgncid hgncid hgnc": 811, "hgncidpage": 812, "hgncidpage hgnc": 813, "hgncidpage hgnc id": 814, "hgncidpage hgncidpage": 815, "hgncidpage hgncidpage hgnc": 816, "homology": 817, "homology id": 818, "homology id drugbank": 819, "homology id pdb": 820, "hprd": 821, "hprd id": 822, "hprd id drugbank": 823, "hprd id hprd": 824, "hprdid": 825, "hprdid hprd": 826, "hprdid hprd id": 827, "hprdid hprdid": 828, "hprdid hprdid hprd": 829, "http": 830, "http www": 831, "http www w3": 832, "http www4": 833, "http www4 wiwiss": 834, "http xmlns": 835, "http xmlns com": 836, "hydrophobicity": 837, "hydrophobicity drugbank": 838, "hydrophobicity experimental": 839, "hydrophobicity experimental logp": 840, "hydrophobicity predicted": 841, "hydrophobicity predicted logp": 842, "id": 843, "id chebi": 844, "id chebi id": 845, "id drugbank": 846, "id genatlas": 847, "id genatlas id": 848, "id genbank": 849, "id genbank id": 850, "id gene": 851, "id gene drugbank": 852, "id gene genbank": 853, "id gene page": 854, "id genecard": 855, "id genecard id": 856, "id het": 857, "id het id": 858, "id hgnc": 859, "id hgnc id": 860, "id hprd": 861, "id hprd id": 862, "id kegg": 863, "id kegg compound": 864, "id kegg drug": 865, "id lims": 866, "id lims drug": 867, "id number": 868, "id number dpd": 869, "id number drugbank": 870, "id page": 871, "id page drugbank": 872, "id page hgnc": 873, "id page pdb": 874, "id pdb": 875, "id pdb experimental": 876, "id pdb homology": 877, "id pdb id": 878, "id pharmgkb": 879, "id pharmgkb id": 880, "id protein": 881, "id protein drugbank": 882, "id protein genbank": 883, "id protein page": 884, "id pubchem": 885, "id pubchem compound": 886, "id pubchem substance": 887, "id swissprot": 888, "id swissprot id": 889, "identifier": 890, "identifier drugbank": 891, "identifier inchi": 892, "identifier inchi identifier": 893, "inchi": 894, "inchi identifier": 895, "inchi identifier drugbank": 896, "inchi identifier inchi": 897, "inchi key": 898, "inchi key drugbank": 899, "inchi key inchi": 900, "inchiidentifier": 901, "inchiidentifier inchi": 902, "inchiidentifier inchi identifier": 903, "inchiidentifier inchiidentifier": 904, "inchiidentifier inchiidentifier inchi": 905, "inchikey": 906, "inchikey inchi": 907, "inchikey inchi key": 908, "inchikey inchikey": 909, "inchikey inchikey inchi": 910, "indication": 911, "indication drugbank": 912, "indication indication": 913, "indication indication drugbank": 914, "indication indication indication": 915, "information": 916, "information insert": 917, "information insert drugbank": 918, "information insert patient": 919, "insert": 920, "insert contraindication": 921, "insert contraindication insert": 922, "insert drugbank": 923, "insert interaction": 924, "insert interaction insert": 925, "insert patient": 926, "insert patient information": 927, "interaction": 928, "interaction drug1": 929, "interaction drug1 drugbank": 930, "interaction drug1 interaction": 931, "interaction drug2": 932, "interaction drug2 drugbank": 933, "interaction drug2 interaction": 934, "interaction drugbank": 935, "interaction food": 936, "interaction food interaction": 937, "interaction insert": 938, "interaction insert drugbank": 939, "interaction insert interaction": 940, "interactiondrug1": 941, "interactiondrug1 interaction": 942, "interactiondrug1 interaction drug1": 943, "interactiondrug1 interactiondrug1": 944, "interactiondrug1 interactiondrug1 interaction": 945, "interactiondrug2": 946, "interactiondrug2 interaction": 947, "interactiondrug2 interaction drug2": 948, "interactiondrug2 interactiondrug2": 949, "interactiondrug2 interactiondrug2 interaction": 950, "interactioninsert": 951, "interactioninsert interaction": 952, "interactioninsert interaction insert": 953, "interactioninsert interactioninsert": 954, "interactioninsert interactioninsert interaction": 955, "isoelectric": 956, "isoelectric point": 957, "isoelectric point drugbank": 958, "isoelectric point pka": 959, "isomeric": 960, "isomeric drugbank": 961, "isomeric smiles": 962, "isomeric smiles string": 963, "iupac": 964, "iupac name": 965, "iupac name chemical": 966, "iupac name drugbank": 967, "kegg": 968, "kegg compound": 969, "kegg compound id": 970, "kegg drug": 971, "kegg drug id": 972, "keggcompoundid": 973, "keggcompoundid kegg": 974, "keggcompoundid kegg compound": 975, "keggcompoundid keggcompoundid": 976, "keggcompoundid keggcompoundid kegg": 977, "keggdrugid": 978, "keggdrugid kegg": 979, "keggdrugid kegg drug": 980, "keggdrugid keggdrugid": 981, "keggdrugid keggdrugid kegg": 982, "key": 983, "key drugbank": 984, "key inchi": 985, "key inchi key": 986, "label": 987, "label drugbank": 988, "label files": 989, "label files drugbank": 990, "label files fda": 991, "label label": 992, "label label drugbank": 993, "label label label": 994, "life": 995, "life drugbank": 996, "life half": 997, "life half life": 998, "lims": 999, "lims drug": 1000, "lims drug id": 1001, "limsdrugid": 1002, "limsdrugid lims": 1003, "limsdrugid lims drug": 1004, "limsdrugid limsdrugid": 1005, "limsdrugid limsdrugid lims": 1006, "link": 1007, "link drugbank": 1008, "link pdrhealth": 1009, "link pdrhealth link": 1010, "link rxlist": 1011, "link rxlist link": 1012, "location": 1013, "location cellular": 1014, "location cellular location": 1015, "location chromosome": 1016, "location chromosome location": 1017, "location drugbank": 1018, "locus": 1019, "locus drugbank": 1020, "locus locus": 1021, "locus locus drugbank": 1022, "locus locus locus": 1023, "logp": 1024, "logp hydrophobicity": 1025, "logp hydrophobicity drugbank": 1026, "logp hydrophobicity experimental": 1027, "logp hydrophobicity predicted": 1028, "logs": 1029, "logs drugbank": 1030, "logs experimental": 1031, "logs experimental logs": 1032, "logs predicted": 1033, "logs predicted logs": 1034, "mass": 1035, "mass spec": 1036, "mass spec file": 1037, "massspecfile": 1038, "massspecfile mass": 1039, "massspecfile mass spec": 1040, "massspecfile massspecfile": 1041, "massspecfile massspecfile mass": 1042, "mechanism": 1043, "mechanism of": 1044, "mechanism of action": 1045, "mechanismofaction": 1046, "mechanismofaction mechanism": 1047, "mechanismofaction mechanism of": 1048, "mechanismofaction mechanismofaction": 1049, "mechanismofaction mechanismofaction mechanism": 1050, "melting": 1051, "melting point": 1052, "melting point drugbank": 1053, "melting point melting": 1054, "meltingpoint": 1055, "meltingpoint melting": 1056, "meltingpoint melting point": 1057, "meltingpoint meltingpoint": 1058, "meltingpoint meltingpoint melting": 1059, "mixture": 1060, "mixture brand": 1061, "mixture brand mixture": 1062, "mixture drugbank": 1063, "molecular": 1064, "molecular weight": 1065, "molecular weight average": 1066, "molecular weight drugbank": 1067, "molecular weight molecular": 1068, "molecular weight mono": 1069, "molecularweight": 1070, "molecularweight molecular": 1071, "molecularweight molecular weight": 1072, "molecularweight molecularweight": 1073, "molecularweight molecularweight molecular": 1074, "molecularweightaverage": 1075, "molecularweightaverage molecular": 1076, "molecularweightaverage molecular weight": 1077, "molecularweightaverage molecularweightaverage": 1078, "molecularweightaverage molecularweightaverage molecular": 1079, "molecularweightmono": 1080, "molecularweightmono molecular": 1081, "molecularweightmono molecular weight": 1082, "molecularweightmono molecularweightmono": 1083, "molecularweightmono molecularweightmono molecular": 1084, "mono": 1085, "mono drugbank": 1086, "mono molecular": 1087, "mono molecular weight": 1088, "msds": 1089, "msds files": 1090, "msds files drugbank": 1091, "msds files msds": 1092, "msdsfiles": 1093, "msdsfiles msds": 1094, "msdsfiles msds files": 1095, "msdsfiles msdsfiles": 1096, "msdsfiles msdsfiles msds": 1097, "name": 1098, "name brand": 1099, "name brand name": 1100, "name chemical": 1101, "name chemical iupac": 1102, "name drugbank": 1103, "name gene": 1104, "name gene name": 1105, "name generic": 1106, "name generic name": 1107, "name name": 1108, "name name drugbank": 1109, "name name name": 1110, "name swissprot": 1111, "name swissprot name": 1112, "no": 1113, "no drugbank": 1114, "no primary": 1115, "no primary accession": 1116, "ns": 1117, "ns type": 1118, "ns type type": 1119, "number": 1120, "number cas": 1121, "number cas registry": 1122, "number dpd": 1123, "number dpd drug": 1124, "number drugbank": 1125, "number of": 1126, "number of residues": 1127, "number secondary": 1128, "number secondary accession": 1129, "numberofresidues": 1130, "numberofresidues number": 1131, "numberofresidues number of": 1132, "numberofresidues numberofresidues": 1133, "numberofresidues numberofresidues number": 1134, "of": 1135, "of action": 1136, "of action drugbank": 1137, "of action mechanism": 1138, "of residues": 1139, "of residues drugbank": 1140, "of residues number": 1141, "org": 1142, "org 1999": 1143, "org 1999 02": 1144, "org 2000": 1145, "org 2000 01": 1146, "org 2002": 1147, "org 2002 07": 1148, "organism": 1149, "organism affected": 1150, "organism affected organism": 1151, "organism drugbank": 1152, "owl": 1153, "owl equivalentclass": 1154, "owl equivalentclass equivalentclass": 1155, "owl equivalentproperty": 1156, "owl equivalentproperty equivalentproperty": 1157, "owl sameas": 1158, "owl sameas sameas": 1159, "page": 1160, "page drugbank": 1161, "page genbank": 1162, "page genbank id": 1163, "page hgnc": 1164, "page hgnc id": 1165, "page page": 1166, "page page drugbank": 1167, "page page page": 1168, "page pdb": 1169, "page pdb id": 1170, "page pfam": 1171, "page pfam domain": 1172, "page swissprot": 1173, "page swissprot page": 1174, "pathway": 1175, "pathway drugbank": 1176, "pathway pathway": 1177, "pathway pathway drugbank": 1178, "pathway pathway pathway": 1179, "patient": 1180, "patient information": 1181, "patient information insert": 1182, "patientinformationinsert": 1183, "patientinformationinsert patient": 1184, "patientinformationinsert patient information": 1185, "patientinformationinsert patientinformationinsert": 1186, "patientinformationinsert patientinformationinsert patient": 1187, "pdb": 1188, "pdb experimental": 1189, "pdb experimental id": 1190, "pdb homology": 1191, "pdb homology id": 1192, "pdb id": 1193, "pdb id drugbank": 1194, "pdb id page": 1195, "pdb id pdb": 1196, "pdbexperimentalid": 1197, "pdbexperimentalid pdb": 1198, "pdbexperimentalid pdb experimental": 1199, "pdbexperimentalid pdbexperimentalid": 1200, "pdbexperimentalid pdbexperimentalid pdb": 1201, "pdbhomologyid": 1202, "pdbhomologyid pdb": 1203, "pdbhomologyid pdb homology": 1204, "pdbhomologyid pdbhomologyid": 1205, "pdbhomologyid pdbhomologyid pdb": 1206, "pdbid": 1207, "pdbid pdb": 1208, "pdbid pdb id": 1209, "pdbid pdbid": 1210, "pdbid pdbid pdb": 1211, "pdbidpage": 1212, "pdbidpage pdb": 1213, "pdbidpage pdb id": 1214, "pdbidpage pdbidpage": 1215, "pdbidpage pdbidpage pdb": 1216, "pdrhealth": 1217, "pdrhealth link": 1218, "pdrhealth link drugbank": 1219, "pdrhealth link pdrhealth": 1220, "pdrhealthlink": 1221, "pdrhealthlink pdrhealth": 1222, "pdrhealthlink pdrhealth link": 1223, "pdrhealthlink pdrhealthlink": 1224, "pdrhealthlink pdrhealthlink pdrhealth": 1225, "permeability": 1226, "permeability drugbank": 1227, "permeability experimental": 1228, "permeability experimental caco2": 1229, "pfam": 1230, "pfam domain": 1231, "pfam domain function": 1232, "pfamdomainfunction": 1233, "pfamdomainfunction pfam": 1234, "pfamdomainfunction pfam domain": 1235, "pfamdomainfunction pfamdomainfunction": 1236, "pfamdomainfunction pfamdomainfunction pfam": 1237, "pfamdomainfunctionpage": 1238, "pfamdomainfunctionpage pfam": 1239, "pfamdomainfunctionpage pfam domain": 1240, "pfamdomainfunctionpage pfamdomainfunctionpage": 1241, "pfamdomainfunctionpage pfamdomainfunctionpage pfam": 1242, "pharmacology": 1243, "pharmacology drugbank": 1244, "pharmacology pharmacology": 1245, "pharmacology pharmacology drugbank": 1246, "pharmacology pharmacology pharmacology": 1247, "pharmgkb": 1248, "pharmgkb id": 1249, "pharmgkb id drugbank": 1250, "pharmgkb id pharmgkb": 1251, "pharmgkbid": 1252, "pharmgkbid pharmgkb": 1253, "pharmgkbid pharmgkb id": 1254, "pharmgkbid pharmgkbid": 1255, "pharmgkbid pharmgkbid pharmgkb": 1256, "pi": 1257, "pi drugbank": 1258, "pi theoretical": 1259, "pi theoretical pi": 1260, "pka": 1261, "pka isoelectric": 1262, "pka isoelectric point": 1263, "pkaisoelectricpoint": 1264, "pkaisoelectricpoint pka": 1265, "pkaisoelectricpoint pka isoelectric": 1266, "pkaisoelectricpoint pkaisoelectricpoint": 1267, "pkaisoelectricpoint pkaisoelectricpoint pka": 1268, "point": 1269, "point drugbank": 1270, "point melting": 1271, "point melting point": 1272, "point pka": 1273, "point pka isoelectric": 1274, "possible": 1275, "possible disease": 1276, "possible disease target": 1277, "possiblediseasetarget": 1278, "possiblediseasetarget possible": 1279, "possiblediseasetarget possible disease": 1280, "possiblediseasetarget possiblediseasetarget": 1281, "possiblediseasetarget possiblediseasetarget possible": 1282, "predicted": 1283, "predicted logp": 1284, "predicted logp hydrophobicity": 1285, "predicted logs": 1286, "predicted logs drugbank": 1287, "predicted logs predicted": 1288, "predicted water": 1289, "predicted water solubility": 1290, "predictedlogphydrophobicity": 1291, "predictedlogphydrophobicity predicted": 1292, "predictedlogphydrophobicity predicted logp": 1293, "predictedlogphydrophobicity predictedlogphydrophobicity": 1294, "predictedlogphydrophobicity predictedlogphydrophobicity predicted": 1295, "predictedlogs": 1296, "predictedlogs predicted": 1297, "predictedlogs predicted logs": 1298, "predictedlogs predictedlogs": 1299, "predictedlogs predictedlogs predicted": 1300, "predictedwatersolubility": 1301, "predictedwatersolubility predicted": 1302, "predictedwatersolubility predicted water": 1303, "predictedwatersolubility predictedwatersolubility": 1304, "predictedwatersolubility predictedwatersolubility predicted": 1305, "primary": 1306, "primary accession": 1307, "primary accession no": 1308, "primaryaccessionno": 1309, "primaryaccessionno primary": 1310, "primaryaccessionno primary accession": 1311, "primaryaccessionno primaryaccessionno": 1312, "primaryaccessionno primaryaccessionno primary": 1313, "process": 1314, "process drugbank": 1315, "process go": 1316, "process go classification": 1317, "property": 1318, "property drugbank": 1319, "property equivalent": 1320, "property equivalent property": 1321, "protein": 1322, "protein binding": 1323, "protein binding drugbank": 1324, "protein binding protein": 1325, "protein drugbank": 1326, "protein genbank": 1327, "protein genbank id": 1328, "protein page": 1329, "protein page drugbank": 1330, "protein page genbank": 1331, "protein sequence": 1332, "protein sequence drugbank": 1333, "protein sequence protein": 1334, "proteinbinding": 1335, "proteinbinding protein": 1336, "proteinbinding protein binding": 1337, "proteinbinding proteinbinding": 1338, "proteinbinding proteinbinding protein": 1339, "proteinsequence": 1340, "proteinsequence protein": 1341, "proteinsequence protein sequence": 1342, "proteinsequence proteinsequence": 1343, "proteinsequence proteinsequence protein": 1344, "pubchem": 1345, "pubchem compound": 1346, "pubchem compound id": 1347, "pubchem substance": 1348, "pubchem substance id": 1349, "pubchemcompoundid": 1350, "pubchemcompoundid pubchem": 1351, "pubchemcompoundid pubchem compound": 1352, "pubchemcompoundid pubchemcompoundid": 1353, "pubchemcompoundid pubchemcompoundid pubchem": 1354, "pubchemsubstanceid": 1355, "pubchemsubstanceid pubchem": 1356, "pubchemsubstanceid pubchem substance": 1357, "pubchemsubstanceid pubchemsubstanceid": 1358, "pubchemsubstanceid pubchemsubstanceid pubchem": 1359, "rdf": 1360, "rdf schema": 1361, "rdf schema label": 1362, "rdf syntax": 1363, "rdf syntax ns": 1364, "reaction": 1365, "reaction drugbank": 1366, "reaction reaction": 1367, "reaction reaction drugbank": 1368, "reaction reaction reaction": 1369, "reference": 1370, "reference drug": 1371, "reference drug reference": 1372, "reference drugbank": 1373, "reference general": 1374, "reference general reference": 1375, "reference reference": 1376, "reference reference drugbank": 1377, "reference reference reference": 1378, "reference synthesis": 1379, "reference synthesis reference": 1380, "regions": 1381, "regions drugbank": 1382, "regions transmembrane": 1383, "regions transmembrane regions": 1384, "registry": 1385, "registry number": 1386, "registry number cas": 1387, "registry number drugbank": 1388, "residues": 1389, "residues drugbank": 1390, "residues number": 1391, "residues number of": 1392, "resource": 1393, "resource drugbank": 1394, "resource drugbank absorption": 1395, "resource drugbank affectedorganism": 1396, "resource drugbank ahfscode": 1397, "resource drugbank atccode": 1398, "resource drugbank bio2rdfsymbol": 1399, "resource drugbank biotransformation": 1400, "resource drugbank brandeddrug": 1401, "resource drugbank brandmixture": 1402, "resource drugbank brandname": 1403, "resource drugbank casregistrynumber": 1404, "resource drugbank cellularlocation": 1405, "resource drugbank chebiid": 1406, "resource drugbank chemicalformula": 1407, "resource drugbank chemicaliupacname": 1408, "resource drugbank chemicalstructure": 1409, "resource drugbank chromosomelocation": 1410, "resource drugbank contraindicationinsert": 1411, "resource drugbank creationdate": 1412, "resource drugbank description": 1413, "resource drugbank dosageform": 1414, "resource drugbank dpddrugidnumber": 1415, "resource drugbank drugcategory": 1416, "resource drugbank drugreference": 1417, "resource drugbank drugtype": 1418, "resource drugbank enzyme": 1419, "resource drugbank essentiality": 1420, "resource drugbank experimentalcaco2permeability": 1421, "resource drugbank experimentallogphydrophobicity": 1422, "resource drugbank experimentallogs": 1423, "resource drugbank experimentalwatersolubility": 1424, "resource drugbank fdalabelfiles": 1425, "resource drugbank foodinteraction": 1426, "resource drugbank genatlasid": 1427, "resource drugbank genbankid": 1428, "resource drugbank genbankidgene": 1429, "resource drugbank genbankidgenepage": 1430, "resource drugbank genbankidprotein": 1431, "resource drugbank genbankidproteinpage": 1432, "resource drugbank genecardid": 1433, "resource drugbank genename": 1434, "resource drugbank generalfunction": 1435, "resource drugbank generalreference": 1436, "resource drugbank genericname": 1437, "resource drugbank genesequence": 1438, "resource drugbank goclassificationcomponent": 1439, "resource drugbank goclassificationfunction": 1440, "resource drugbank goclassificationprocess": 1441, "resource drugbank halflife": 1442, "resource drugbank hetid": 1443, "resource drugbank hgncid": 1444, "resource drugbank hgncidpage": 1445, "resource drugbank hprdid": 1446, "resource drugbank inchiidentifier": 1447, "resource drugbank inchikey": 1448, "resource drugbank indication": 1449, "resource drugbank interactiondrug1": 1450, "resource drugbank interactiondrug2": 1451, "resource drugbank interactioninsert": 1452, "resource drugbank keggcompoundid": 1453, "resource drugbank keggdrugid": 1454, "resource drugbank limsdrugid": 1455, "resource drugbank locus": 1456, "resource drugbank massspecfile": 1457, "resource drugbank mechanismofaction": 1458, "resource drugbank meltingpoint": 1459, "resource drugbank molecularweight": 1460, "resource drugbank molecularweightaverage": 1461, "resource drugbank molecularweightmono": 1462, "resource drugbank msdsfiles": 1463, "resource drugbank name": 1464, "resource drugbank numberofresidues": 1465, "resource drugbank pathway": 1466, "resource drugbank patientinformationinsert": 1467, "resource drugbank pdbexperimentalid": 1468, "resource drugbank pdbhomologyid": 1469, "resource drugbank pdbid": 1470, "resource drugbank pdbidpage": 1471, "resource drugbank pdrhealthlink": 1472, "resource drugbank pfamdomainfunction": 1473, "resource drugbank pfamdomainfunctionpage": 1474, "resource drugbank pharmacology": 1475, "resource drugbank pharmgkbid": 1476, "resource drugbank pkaisoelectricpoint": 1477, "resource drugbank possiblediseasetarget": 1478, "resource drugbank predictedlogphydrophobicity": 1479, "resource drugbank predictedlogs": 1480, "resource drugbank predictedwatersolubility": 1481, "resource drugbank primaryaccessionno": 1482, "resource drugbank proteinbinding": 1483, "resource drugbank proteinsequence": 1484, "resource drugbank pubchemcompoundid": 1485, "resource drugbank pubchemsubstanceid": 1486, "resource drugbank reaction": 1487, "resource drugbank reference": 1488, "resource drugbank rxlistlink": 1489, "resource drugbank secondaryaccessionnumber": 1490, "resource drugbank signal": 1491, "resource drugbank smilesstringcanonical": 1492, "resource drugbank smilesstringisomeric": 1493, "resource drugbank specificfunction": 1494, "resource drugbank state": 1495, "resource drugbank structure": 1496, "resource drugbank swissprotid": 1497, "resource drugbank swissprotname": 1498, "resource drugbank swissprotpage": 1499, "resource drugbank synonym": 1500, "resource drugbank synthesisreference": 1501, "resource drugbank target": 1502, "resource drugbank text": 1503, "resource drugbank theoreticalpi": 1504, "resource drugbank toxicity": 1505, "resource drugbank transmembraneregions": 1506, "resource drugbank updatedate": 1507, "rxlist": 1508, "rxlist link": 1509, "rxlist link drugbank": 1510, "rxlist link rxlist": 1511, "rxlistlink": 1512, "rxlistlink rxlist": 1513, "rxlistlink rxlist link": 1514, "rxlistlink rxlistlink": 1515, "rxlistlink rxlistlink rxlist": 1516, "same": 1517, "same as": 1518, "same as drugbank": 1519, "same as same": 1520, "sameas": 1521, "sameas same": 1522, "sameas same as": 1523, "sameas sameas": 1524, "sameas sameas same": 1525, "schema": 1526, "schema label": 1527, "schema label label": 1528, "secondary": 1529, "secondary accession": 1530, "secondary accession number": 1531, "secondaryaccessionnumber": 1532, "secondaryaccessionnumber secondary": 1533, "secondaryaccessionnumber secondary accession": 1534, "secondaryaccessionnumber secondaryaccessionnumber": 1535, "secondaryaccessionnumber secondaryaccessionnumber secondary": 1536, "sequence": 1537, "sequence drugbank": 1538, "sequence gene": 1539, "sequence gene sequence": 1540, "sequence protein": 1541, "sequence protein sequence": 1542, "signal": 1543, "signal drugbank": 1544, "signal signal": 1545, "signal signal drugbank": 1546, "signal signal signal": 1547, "smiles": 1548, "smiles string": 1549, "smiles string canonical": 1550, "smiles string isomeric": 1551, "smilesstringcanonical": 1552, "smilesstringcanonical smiles": 1553, "smilesstringcanonical smiles string": 1554, "smilesstringcanonical smilesstringcanonical": 1555, "smilesstringcanonical smilesstringcanonical smiles": 1556, "smilesstringisomeric": 1557, "smilesstringisomeric smiles": 1558, "smilesstringisomeric smiles string": 1559, "smilesstringisomeric smilesstringisomeric": 1560, "smilesstringisomeric smilesstringisomeric smiles": 1561, "solubility": 1562, "solubility drugbank": 1563, "solubility experimental": 1564, "solubility experimental water": 1565, "solubility predicted": 1566, "solubility predicted water": 1567, "spec": 1568, "spec file": 1569, "spec file drugbank": 1570, "spec file mass": 1571, "specific": 1572, "specific function": 1573, "specific function drugbank": 1574, "specific function specific": 1575, "specificfunction": 1576, "specificfunction specific": 1577, "specificfunction specific function": 1578, "specificfunction specificfunction": 1579, "specificfunction specificfunction specific": 1580, "state": 1581, "state drugbank": 1582, "state state": 1583, "state state drugbank": 1584, "state state state": 1585, "string": 1586, "string canonical": 1587, "string canonical drugbank": 1588, "string canonical smiles": 1589, "string isomeric": 1590, "string isomeric drugbank": 1591, "string isomeric smiles": 1592, "structure": 1593, "structure chemical": 1594, "structure chemical structure": 1595, 