{"02": 0, "02 22": 1, "02 22 rdf": 2, "1999": 3, "1999 02": 4, "1999 02 22": 5, "22": 6, "22 rdf": 7, "22 rdf syntax": 8, "barcode": 9, "barcode bcr": 10, "barcode bcr patient": 11, "barcode linked": 12, "barcode linked tcga": 13, "bcr": 14, "bcr patient": 15, "bcr patient barcode": 16, "bcr_patient_barcode": 17, "bcr_patient_barcode bcr": 18, "bcr_patient_barcode bcr patient": 19, "bcr_patient_barcode bcr_patient_barcode": 20, "bcr_patient_barcode bcr_patient_barcode bcr": 21, "beta": 22, "beta value": 23, "beta value beta": 24, "beta value linked": 25, "beta_value": 26, "beta_value beta": 27, "beta_value beta value": 28, "beta_value beta_value": 29, "beta_value beta_value beta": 30, "chromosome": 31, "chromosome chromosome": 32, "chromosome chromosome chromosome": 33, "chromosome chromosome linked": 34, "chromosome linked": 35, "chromosome linked tcga": 36, "deri": 37, "deri ie": 38, "deri ie schema": 39, "http": 40, "http tcga": 41, "http tcga deri": 42, "http www": 43, "http www w3": 44, "ie": 45, "ie schema": 46, "ie schema bcr_patient_barcode": 47, "ie schema beta_value": 48, "ie schema chromosome": 49, "ie schema position": 50, "ie schema result": 51, "linked": 52, "linked tcga": 53, "ns": 54, "ns type": 55, "ns type type": 56, "org": 57, "org 1999": 58, "org 1999 02": 59, "patient": 60, "patient barcode": 61, "patient barcode bcr": 62, "patient barcode linked": 63, "position": 64, "position linked": 65, "position linked tcga": 66, "position position": 67, "position position linked": 68, "position position position": 69, "rdf": 70, "rdf syntax": 71, "rdf syntax ns": 72, "result": 73, "result linked": 74, "result linked tcga": 75, "result result": 76, "result result linked": 77, "result result result": 78, "schema": 79, "schema bcr_patient_barcode": 80, "schema bcr_patient_barcode bcr_patient_barcode": 81, "schema beta_value": 82, "schema beta_value beta_value": 83, "schema chromosome": 84, "schema chromosome chromosome": 85, "schema position": 86, "schema position position": 87, "schema result": 88, "schema result result": 89, "syntax": 90, "syntax ns": 91, "syntax ns type": 92, "tcga": 93, "tcga deri": 94, "tcga deri ie": 95, "type": 96, "type linked": 97, "type linked tcga": 98, "type type": 99, "type type linked": 100, "type type type": 101, "value": 102, "value beta": 103, "value beta value": 104, "value linked": 105, "value linked tcga": 106, "w3": 107, "w3 org": 108, "w3 org 1999": 109, "www": 110, "www w3": 111, "www w3 org": 112}